{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<PAD>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<SOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<SOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          3
        ],
        "tokens": [
          "<EOS>"
        ]
      },
      "<SOS>": {
        "id": "<SOS>",
        "ids": [
          2
        ],
        "tokens": [
          "<SOS>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<SOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "'": 5,
      ",": 6,
      ".": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      "?": 18,
      "a": 19,
      "b": 20,
      "c": 21,
      "d": 22,
      "e": 23,
      "f": 24,
      "g": 25,
      "h": 26,
      "i": 27,
      "j": 28,
      "k": 29,
      "l": 30,
      "m": 31,
      "n": 32,
      "o": 33,
      "p": 34,
      "q": 35,
      "r": 36,
      "s": 37,
      "t": 38,
      "u": 39,
      "v": 40,
      "w": 41,
      "x": 42,
      "y": 43,
      "z": 44,
      "th": 45,
      "ou": 46,
      "in": 47,
      "re": 48,
      "you": 49,
      "an": 50,
      "the": 51,
      "is": 52,
      "no": 53,
      "at": 54,
      "to": 55,
      "er": 56,
      "on": 57,
      "ll": 58,
      "me": 59,
      "it": 60,
      "..": 61,
      "ing": 62,
      "he": 63,
      "not": 64,
      "st": 65,
      "or": 66,
      "ve": 67,
      "do": 68,
      "se": 69,
      "ha": 70,
      "le": 71,
      "we": 72,
      "and": 73,
      "wh": 74,
      "be": 75,
      "ar": 76,
      "go": 77,
      "en": 78,
      "of": 79,
      "as": 80,
      "that": 81,
      "...": 82,
      "wi": 83,
      "are": 84,
      "ay": 85,
      "ke": 86,
      "ld": 87,
      "am": 88,
      "ed": 89,
      "li": 90,
      "id": 91,
      "what": 92,
      "al": 93,
      "gh": 94,
      "so": 95,
      "es": 96,
      "have": 97,
      "now": 98,
      "all": 99,
      "ro": 100,
      "out": 101,
      "ut": 102,
      "ac": 103,
      "ho": 104,
      "ge": 105,
      "for": 106,
      "lo": 107,
      "ri": 108,
      "ver": 109,
      "ght": 110,
      "ould": 111,
      "co": 112,
      "this": 113,
      "will": 114,
      "ic": 115,
      "ad": 116,
      "one": 117,
      "my": 118,
      "know": 119,
      "your": 120,
      "ne": 121,
      "ab": 122,
      "was": 123,
      "thing": 124,
      "ust": 125,
      "here": 126,
      "ch": 127,
      "un": 128,
      "ant": 129,
      "im": 130,
      "can": 131,
      "ir": 132,
      "with": 133,
      "if": 134,
      "get": 135,
      "ti": 136,
      "but": 137,
      "ly": 138,
      "some": 139,
      "up": 140,
      "te": 141,
      "they": 142,
      "mo": 143,
      "ok": 144,
      "just": 145,
      "would": 146,
      "like": 147,
      "us": 148,
      "od": 149,
      "fe": 150,
      "de": 151,
      "ta": 152,
      "ter": 153,
      "there": 154,
      "did": 155,
      "ther": 156,
      "ry": 157,
      "ink": 158,
      "want": 159,
      "pe": 160,
      "ce": 161,
      "got": 162,
      "about": 163,
      "any": 164,
      "ck": 165,
      "how": 166,
      "nt": 167,
      "she": 168,
      "ion": 169,
      "him": 170,
      "think": 171,
      "sh": 172,
      "po": 173,
      "way": 174,
      "su": 175,
      "ye": 176,
      "ca": 177,
      "ill": 178,
      "ma": 179,
      "wor": 180,
      "sa": 181,
      "right": 182,
      "man": 183,
      "ra": 184,
      "her": 185,
      "na": 186,
      "our": 187,
      "who": 188,
      "ever": 189,
      "ack": 190,
      "see": 191,
      "ind": 192,
      "well": 193,
      "ur": 194,
      "ple": 195,
      "gu": 196,
      "bo": 197,
      "ight": 198,
      "pl": 199,
      "wn": 200,
      "fu": 201,
      "going": 202,
      "say": 203,
      "time": 204,
      "look": 205,
      "oh": 206,
      "nd": 207,
      "come": 208,
      "art": 209,
      "use": 210,
      "la": 211,
      "tell": 212,
      "ie": 213,
      "rom": 214,
      "pp": 215,
      "ive": 216,
      "his": 217,
      "whe": 218,
      "why": 219,
      "ally": 220,
      "con": 221,
      "where": 222,
      "good": 223,
      "ate": 224,
      "could": 225,
      "let": 226,
      "per": 227,
      "ex": 228,
      "when": 229,
      "eve": 230,
      "tr": 231,
      "wo": 232,
      "were": 233,
      "from": 234,
      "ine": 235,
      "cannot": 236,
      "king": 237,
      "el": 238,
      "ong": 239,
      "back": 240,
      "ound": 241,
      "der": 242,
      "com": 243,
      "qu": 244,
      "ag": 245,
      "ah": 246,
      "take": 247,
      "been": 248,
      "ig": 249,
      "fo": 250,
      "ss": 251,
      "red": 252,
      "day": 253,
      "ist": 254,
      "them": 255,
      "tal": 256,
      "end": 257,
      "then": 258,
      "every": 259,
      "off": 260,
      "mean": 261,
      "had": 262,
      "lf": 263,
      "pro": 264,
      "tle": 265,
      "ess": 266,
      "lit": 267,
      "ard": 268,
      "make": 269,
      "than": 270,
      "ation": 271,
      "yes": 272,
      "may": 273,
      "never": 274,
      "something": 275,
      "ide": 276,
      "sto": 277,
      "pre": 278,
      "ep": 279,
      "more": 280,
      "ty": 281,
      "thou": 282,
      "ent": 283,
      "fa": 284,
      "ct": 285,
      "mb": 286,
      "yeah": 287,
      "call": 288,
      "bu": 289,
      "too": 290,
      "il": 291,
      "ace": 292,
      "fuck": 293,
      "other": 294,
      "ble": 295,
      "sc": 296,
      "need": 297,
      "down": 298,
      "bod": 299,
      "ain": 300,
      "ice": 301,
      "by": 302,
      "har": 303,
      "night": 304,
      "af": 305,
      "does": 306,
      "ked": 307,
      "over": 308,
      "act": 309,
      "et": 310,
      "body": 311,
      "happ": 312,
      "little": 313,
      "new": 314,
      "gon": 315,
      "mr": 316,
      "cause": 317,
      "sp": 318,
      "ars": 319,
      "ick": 320,
      "give": 321,
      "should": 322,
      "mu": 323,
      "ment": 324,
      "bet": 325,
      "gonna": 326,
      "sure": 327,
      "ough": 328,
      "really": 329,
      "wa": 330,
      "self": 331,
      "ous": 332,
      "guy": 333,
      "kill": 334,
      "love": 335,
      "ople": 336,
      "people": 337,
      "has": 338,
      "mar": 339,
      "only": 340,
      "said": 341,
      "sor": 342,
      "ers": 343,
      "jo": 344,
      "ul": 345,
      "very": 346,
      "che": 347,
      "okay": 348,
      "mis": 349,
      "maybe": 350,
      "ting": 351,
      "two": 352,
      "lea": 353,
      "ass": 354,
      "gre": 355,
      "mor": 356,
      "son": 357,
      "work": 358,
      "even": 359,
      "under": 360,
      "god": 361,
      "gr": 362,
      "oney": 363,
      "talk": 364,
      "much": 365,
      "br": 366,
      "ree": 367,
      "fore": 368,
      "sed": 369,
      "tion": 370,
      "put": 371,
      "read": 372,
      "ol": 373,
      "ving": 374,
      "happen": 375,
      "anything": 376,
      "uh": 377,
      "ite": 378,
      "because": 379,
      "ile": 380,
      "hel": 381,
      "ure": 382,
      "long": 383,
      "thought": 384,
      "stand": 385,
      "min": 386,
      "di": 387,
      "car": 388,
      "try": 389,
      "pa": 390,
      "feel": 391,
      "wr": 392,
      "part": 393,
      "find": 394,
      "pr": 395,
      "life": 396,
      "lu": 397,
      "ran": 398,
      "into": 399,
      "doing": 400,
      "mber": 401,
      "sorry": 402,
      "fir": 403,
      "em": 404,
      "hell": 405,
      "riend": 406,
      "cou": 407,
      "ose": 408,
      "help": 409,
      "ase": 410,
      "nothing": 411,
      "ru": 412,
      "again": 413,
      "tor": 414,
      "men": 415,
      "beli": 416,
      "sho": 417,
      "before": 418,
      "fi": 419,
      "live": 420,
      "ish": 421,
      "ning": 422,
      "ks": 423,
      "shit": 424,
      "ade": 425,
      "name": 426,
      "ph": 427,
      "ways": 428,
      "must": 429,
      "wait": 430,
      "ity": 431,
      "int": 432,
      "these": 433,
      "after": 434,
      "friend": 435,
      "still": 436,
      "gir": 437,
      "things": 438,
      "around": 439,
      "last": 440,
      "first": 441,
      "money": 442,
      "row": 443,
      "believe": 444,
      "told": 445,
      "spe": 446,
      "ps": 447,
      "better": 448,
      "keep": 449,
      "om": 450,
      "boy": 451,
      "able": 452,
      "ort": 453,
      "lot": 454,
      "ang": 455,
      "old": 456,
      "si": 457,
      "mon": 458,
      "kid": 459,
      "ach": 460,
      "kind": 461,
      "those": 462,
      "ff": 463,
      "place": 464,
      "ga": 465,
      "always": 466,
      "rest": 467,
      "sup": 468,
      "ci": 469,
      "big": 470,
      "rea": 471,
      "run": 472,
      "head": 473,
      "ten": 474,
      "girl": 475,
      "um": 476,
      "est": 477,
      "list": 478,
      "went": 479,
      "dam": 480,
      "care": 481,
      "away": 482,
      "their": 483,
      "dis": 484,
      "years": 485,
      "ser": 486,
      "sir": 487,
      "cour": 488,
      "urn": 489,
      "reme": 490,
      "clo": 491,
      "home": 492,
      "bab": 493,
      "ans": 494,
      "hey": 495,
      "wat": 496,
      "mat": 497,
      "sit": 498,
      "please": 499,
      "dy": 500,
      "tru": 501,
      "bro": 502,
      "ance": 503,
      "ried": 504,
      "hand": 505,
      "miss": 506,
      "hi": 507,
      "side": 508,
      "bad": 509,
      "everything": 510,
      "stu": 511,
      "play": 512,
      "great": 513,
      "start": 514,
      "ies": 515,
      "ai": 516,
      "pen": 517,
      "ask": 518,
      "mind": 519,
      "listen": 520,
      "room": 521,
      "ft": 522,
      "stay": 523,
      "dead": 524,
      "ise": 525,
      "hun": 526,
      "ouse": 527,
      "cle": 528,
      "dr": 529,
      "understand": 530,
      "remember": 531,
      "du": 532,
      "hear": 533,
      "ot": 534,
      "bus": 535,
      "real": 536,
      "ny": 537,
      "might": 538,
      "cor": 539,
      "minut": 540,
      "leave": 541,
      "ap": 542,
      "rough": 543,
      "house": 544,
      "most": 545,
      "made": 546,
      "three": 547,
      "ready": 548,
      "own": 549,
      "ner": 550,
      "je": 551,
      "cre": 552,
      "damn": 553,
      "course": 554,
      "mother": 555,
      "tain": 556,
      "father": 557,
      "show": 558,
      "guess": 559,
      "wee": 560,
      "wrong": 561,
      "pt": 562,
      "wal": 563,
      "age": 564,
      "ms": 565,
      "turn": 566,
      "ren": 567,
      "talking": 568,
      "ful": 569,
      "through": 570,
      "wer": 571,
      "ild": 572,
      "else": 573,
      "ste": 574,
      "came": 575,
      "wanted": 576,
      "nice": 577,
      "gotta": 578,
      "sid": 579,
      "ster": 580,
      "enough": 581,
      "someone": 582,
      "done": 583,
      "gen": 584,
      "yourself": 585,
      "fucking": 586,
      "world": 587,
      "bit": 588,
      "fine": 589,
      "port": 590,
      "char": 591,
      "cra": 592,
      "stop": 593,
      "bl": 594,
      "tra": 595,
      "gl": 596,
      "getting": 597,
      "sha": 598,
      "ven": 599,
      "ip": 600,
      "job": 601,
      "another": 602,
      "sen": 603,
      "blo": 604,
      "set": 605,
      "da": 606,
      "ious": 607,
      "dre": 608,
      "fin": 609,
      "happened": 610,
      "suppo": 611,
      "fun": 612,
      "left": 613,
      "ba": 614,
      "ated": 615,
      "thank": 616,
      "being": 617,
      "ze": 618,
      "saw": 619,
      "war": 620,
      "nor": 621,
      "pu": 622,
      "die": 623,
      "pret": 624,
      "cl": 625,
      "brea": 626,
      "less": 627,
      "count": 628,
      "coming": 629,
      "ich": 630,
      "dad": 631,
      "ds": 632,
      "five": 633,
      "par": 634,
      "plan": 635,
      "ow": 636,
      "ger": 637,
      "times": 638,
      "meet": 639,
      "ya": 640,
      "les": 641,
      "knew": 642,
      "iness": 643,
      "trying": 644,
      "ence": 645,
      "cer": 646,
      "ctor": 647,
      "guys": 648,
      "ign": 649,
      "quest": 650,
      "matter": 651,
      "hard": 652,
      "same": 653,
      "looking": 654,
      "dif": 655,
      "heard": 656,
      "ary": 657,
      "sm": 658,
      "whole": 659,
      "....": 660,
      "ince": 661,
      "seen": 662,
      "hur": 663,
      "pic": 664,
      "cut": 665,
      "cha": 666,
      "bar": 667,
      "tri": 668,
      "ts": 669,
      "used": 670,
      "med": 671,
      "best": 672,
      "move": 673,
      "des": 674,
      "huh": 675,
      "ton": 676,
      "ins": 677,
      "its": 678,
      "ber": 679,
      "nex": 680,
      "?!": 681,
      "point": 682,
      "while": 683,
      "which": 684,
      "person": 685,
      "won": 686,
      "sle": 687,
      "ought": 688,
      "cho": 689,
      "tonight": 690,
      "business": 691,
      "pri": 692,
      "four": 693,
      "joh": 694,
      "killed": 695,
      "sand": 696,
      "fam": 697,
      "hour": 698,
      "hold": 699,
      "six": 700,
      "vi": 701,
      "sur": 702,
      "pay": 703,
      "john": 704,
      "proble": 705,
      "found": 706,
      "deal": 707,
      "next": 708,
      "light": 709,
      "pretty": 710,
      "dred": 711,
      "woman": 712,
      "ction": 713,
      "watch": 714,
      "many": 715,
      "idea": 716,
      "question": 717,
      "ses": 718,
      "lie": 719,
      "dri": 720,
      "hundred": 721,
      "ually": 722,
      "ear": 723,
      "mer": 724,
      "nu": 725,
      "called": 726,
      "bor": 727,
      "ago": 728,
      "ju": 729,
      "wife": 730,
      "says": 731,
      "once": 732,
      "bea": 733,
      "ason": 734,
      "zy": 735,
      "lat": 736,
      "without": 737,
      "far": 738,
      "anna": 739,
      "myself": 740,
      "ily": 741,
      "mit": 742,
      "air": 743,
      "til": 744,
      "fran": 745,
      "morrow": 746,
      "bring": 747,
      "ange": 748,
      "stuff": 749,
      "scho": 750,
      "late": 751,
      "sing": 752,
      "open": 753,
      "tomorrow": 754,
      "bed": 755,
      "diffe": 756,
      "few": 757,
      "since": 758,
      "cap": 759,
      "morning": 760,
      "gether": 761,
      "together": 762,
      "ak": 763,
      "rent": 764,
      "child": 765,
      "sent": 766,
      "ves": 767,
      "!!": 768,
      "ught": 769,
      "...?": 770,
      "hu": 771,
      "chr": 772,
      "case": 773,
      "gun": 774,
      "saying": 775,
      "land": 776,
      "days": 777,
      "ja": 778,
      "school": 779,
      "thanks": 780,
      "already": 781,
      "ating": 782,
      "cked": 783,
      "cy": 784,
      "baby": 785,
      "ath": 786,
      "ken": 787,
      "win": 788,
      "drink": 789,
      "yet": 790,
      "mes": 791,
      "took": 792,
      "vis": 793,
      "minute": 794,
      "sleep": 795,
      "brother": 796,
      "sy": 797,
      "week": 798,
      "sound": 799,
      "somebody": 800,
      "inte": 801,
      "bi": 802,
      "town": 803,
      "pped": 804,
      "ship": 805,
      "alone": 806,
      "ouble": 807,
      "wed": 808,
      "probab": 809,
      "hope": 810,
      "cont": 811,
      "comp": 812,
      "mi": 813,
      "today": 814,
      "law": 815,
      "cr": 816,
      "nobody": 817,
      "worry": 818,
      "cond": 819,
      "face": 820,
      "wonder": 821,
      "probably": 822,
      "gone": 823,
      "doll": 824,
      "raid": 825,
      "crazy": 826,
      "ical": 827,
      "word": 828,
      "vie": 829,
      "hed": 830,
      "gg": 831,
      "half": 832,
      "book": 833,
      "cat": 834,
      "hit": 835,
      "wants": 836,
      "such": 837,
      "doctor": 838,
      "eas": 839,
      "anyway": 840,
      "door": 841,
      "until": 842,
      "ding": 843,
      "llow": 844,
      "wear": 845,
      "jack": 846,
      "lly": 847,
      "ling": 848,
      "year": 849,
      "friends": 850,
      "key": 851,
      "cent": 852,
      "soon": 853,
      "problem": 854,
      "pect": 855,
      "exact": 856,
      "beaut": 857,
      "anyone": 858,
      "thir": 859,
      "afraid": 860,
      "ved": 861,
      "forget": 862,
      "vo": 863,
      "gi": 864,
      "ash": 865,
      "looks": 866,
      "ared": 867,
      "cks": 868,
      "fr": 869,
      "thousand": 870,
      "dar": 871,
      "mom": 872,
      "interest": 873,
      "fif": 874,
      "knows": 875,
      "sk": 876,
      "ssi": 877,
      "din": 878,
      "mill": 879,
      "ted": 880,
      "au": 881,
      "ni": 882,
      "lice": 883,
      "twent": 884,
      "ned": 885,
      "lic": 886,
      "break": 887,
      "thinking": 888,
      "pi": 889,
      "figu": 890,
      "amer": 891,
      "ither": 892,
      "shut": 893,
      "supposed": 894,
      "ward": 895,
      "low": 896,
      "wanna": 897,
      "dro": 898,
      "eat": 899,
      "possi": 900,
      "bill": 901,
      "happy": 902,
      "high": 903,
      "twenty": 904,
      "pat": 905,
      "fight": 906,
      "jes": 907,
      "ket": 908,
      "cu": 909,
      "lor": 910,
      "month": 911,
      "makes": 912,
      "youn": 913,
      "app": 914,
      "reason": 915,
      "ob": 916,
      "stre": 917,
      "cid": 918,
      "story": 919,
      "heart": 920,
      "walk": 921,
      "everybody": 922,
      "ces": 923,
      "led": 924,
      "phone": 925,
      "exactly": 926,
      "minutes": 927,
      "shot": 928,
      "family": 929,
      "lad": 930,
      "true": 931,
      "hor": 932,
      "check": 933,
      "christ": 934,
      "trust": 935,
      "kids": 936,
      "ball": 937,
      "mrs": 938,
      "hurt": 939,
      "vor": 940,
      "working": 941,
      "fuckin": 942,
      "luck": 943,
      "den": 944,
      "form": 945,
      "wish": 946,
      "sim": 947,
      "met": 948,
      "sign": 949,
      "trouble": 950,
      "lost": 951,
      "ev": 952,
      "exc": 953,
      "married": 954,
      "gave": 955,
      "ness": 956,
      "ult": 957,
      "don": 958,
      "att": 959,
      "both": 960,
      "mm": 961,
      "iful": 962,
      "close": 963,
      "band": 964,
      "having": 965,
      "gets": 966,
      "actually": 967,
      "prom": 968,
      "cur": 969,
      "least": 970,
      "chance": 971,
      "police": 972,
      "free": 973,
      "whatever": 974,
      "change": 975,
      "mur": 976,
      "tre": 977,
      "buy": 978,
      "mine": 979,
      "ring": 980,
      "different": 981,
      "teen": 982,
      "fire": 983,
      "gs": 984,
      "beautiful": 985,
      "jesus": 986,
      "tom": 987,
      "young": 988,
      "comes": 989,
      "each": 990,
      "second": 991,
      "death": 992,
      "blood": 993,
      "easy": 994,
      "bra": 995,
      "lin": 996,
      "ations": 997,
      "hate": 998,
      "send": 999,
      "ane": 1000,
      "ters": 1001,
      "lt": 1002,
      "00": 1003,
      "pull": 1004,
      "import": 1005,
      "wel": 1006,
      "asked": 1007,
      "alright": 1008,
      "anybody": 1009,
      "ban": 1010,
      "bull": 1011,
      "ture": 1012,
      "fect": 1013,
      "sis": 1014,
      "ast": 1015,
      "couple": 1016,
      "later": 1017,
      "ual": 1018,
      "unch": 1019,
      "water": 1020,
      "ator": 1021,
      "taking": 1022,
      "cept": 1023,
      "line": 1024,
      "making": 1025,
      "cus": 1026,
      "ele": 1027,
      "plain": 1028,
      "pie": 1029,
      "truth": 1030,
      "dream": 1031,
      "everyone": 1032,
      "cri": 1033,
      "goddamn": 1034,
      "quite": 1035,
      "outh": 1036,
      "power": 1037,
      "cial": 1038,
      "pick": 1039,
      "rid": 1040,
      "ates": 1041,
      "though": 1042,
      "hours": 1043,
      "cess": 1044,
      "op": 1045,
      "important": 1046,
      "gra": 1047,
      "sex": 1048,
      "star": 1049,
      "thin": 1050,
      "inter": 1051,
      "ump": 1052,
      "inv": 1053,
      "anymore": 1054,
      "serious": 1055,
      "black": 1056,
      "lear": 1057,
      "bir": 1058,
      "frank": 1059,
      "wit": 1060,
      "eight": 1061,
      "fact": 1062,
      "stra": 1063,
      "lle": 1064,
      "feeling": 1065,
      "mic": 1066,
      "expect": 1067,
      "honey": 1068,
      "mp": 1069,
      "yours": 1070,
      "telling": 1071,
      "million": 1072,
      "dollars": 1073,
      "comm": 1074,
      "gin": 1075,
      "ced": 1076,
      "eyes": 1077,
      "tu": 1078,
      "sick": 1079,
      "mad": 1080,
      "goes": 1081,
      "tou": 1082,
      "white": 1083,
      "cal": 1084,
      "either": 1085,
      "tive": 1086,
      "captain": 1087,
      "sense": 1088,
      "funny": 1089,
      "spo": 1090,
      "vin": 1091,
      "certain": 1092,
      "sometimes": 1093,
      "ia": 1094,
      "bud": 1095,
      "res": 1096,
      "aw": 1097,
      "dra": 1098,
      "picture": 1099,
      "ian": 1100,
      "ama": 1101,
      "inside": 1102,
      "test": 1103,
      "order": 1104,
      "against": 1105,
      "street": 1106,
      "safe": 1107,
      "ition": 1108,
      "means": 1109,
      "dan": 1110,
      "ison": 1111,
      "fast": 1112,
      "tried": 1113,
      "terri": 1114,
      "als": 1115,
      "answer": 1116,
      "lau": 1117,
      "game": 1118,
      "grand": 1119,
      "number": 1120,
      "hus": 1121,
      "sco": 1122,
      "americ": 1123,
      "ween": 1124,
      "nat": 1125,
      "possible": 1126,
      "vic": 1127,
      "bur": 1128,
      "fall": 1129,
      "hind": 1130,
      "iz": 1131,
      "worth": 1132,
      "suppose": 1133,
      "clear": 1134,
      "beat": 1135,
      "secre": 1136,
      "ross": 1137,
      "flo": 1138,
      "party": 1139,
      "country": 1140,
      "waiting": 1141,
      "along": 1142,
      "died": 1143,
      "sus": 1144,
      "women": 1145,
      "gar": 1146,
      "sol": 1147,
      "swe": 1148,
      "hello": 1149,
      "eral": 1150,
      "cop": 1151,
      "log": 1152,
      "sel": 1153,
      "zz": 1154,
      "fer": 1155,
      "almost": 1156,
      "office": 1157,
      "seven": 1158,
      "mus": 1159,
      "oper": 1160,
      "ones": 1161,
      "sort": 1162,
      "press": 1163,
      "'.": 1164,
      "city": 1165,
      "full": 1166,
      "husband": 1167,
      "vice": 1168,
      "behind": 1169,
      "follow": 1170,
      "fron": 1171,
      "stup": 1172,
      "fair": 1173,
      "alive": 1174,
      "boys": 1175,
      "paper": 1176,
      "arent": 1177,
      "ls": 1178,
      "tic": 1179,
      "scre": 1180,
      "str": 1181,
      "stupid": 1182,
      "hang": 1183,
      "ital": 1184,
      "dest": 1185,
      "iles": 1186,
      "shoot": 1187,
      "recor": 1188,
      "partment": 1189,
      "hands": 1190,
      "moment": 1191,
      "sub": 1192,
      "sun": 1193,
      "tin": 1194,
      "pain": 1195,
      "writ": 1196,
      "orge": 1197,
      "lar": 1198,
      "speak": 1199,
      "appe": 1200,
      "sal": 1201,
      "between": 1202,
      "started": 1203,
      "range": 1204,
      "cli": 1205,
      "clu": 1206,
      "state": 1207,
      "hair": 1208,
      "io": 1209,
      "jim": 1210,
      "lead": 1211,
      "running": 1212,
      "oked": 1213,
      "wall": 1214,
      "fort": 1215,
      "por": 1216,
      "comple": 1217,
      "build": 1218,
      "living": 1219,
      "drive": 1220,
      "lady": 1221,
      "ley": 1222,
      "clean": 1223,
      "glad": 1224,
      "fifty": 1225,
      "dinner": 1226,
      "figure": 1227,
      "dow": 1228,
      "himself": 1229,
      "nine": 1230,
      "ben": 1231,
      "months": 1232,
      "hot": 1233,
      "dog": 1234,
      "vers": 1235,
      "daddy": 1236,
      "seems": 1237,
      "ield": 1238,
      "rad": 1239,
      "peri": 1240,
      "hea": 1241,
      "human": 1242,
      "lou": 1243,
      "sam": 1244,
      "front": 1245,
      "also": 1246,
      "presid": 1247,
      "mission": 1248,
      "thirty": 1249,
      "news": 1250,
      "seem": 1251,
      "roy": 1252,
      "ute": 1253,
      "dear": 1254,
      "mid": 1255,
      "chang": 1256,
      "spon": 1257,
      "excuse": 1258,
      "secret": 1259,
      "va": 1260,
      "gest": 1261,
      "perfect": 1262,
      "favor": 1263,
      "len": 1264,
      "prof": 1265,
      "scared": 1266,
      "anger": 1267,
      "children": 1268,
      "colle": 1269,
      "ler": 1270,
      "ised": 1271,
      "smo": 1272,
      "ched": 1273,
      "iss": 1274,
      "ughter": 1275,
      "posit": 1276,
      "que": 1277,
      "ient": 1278,
      "write": 1279,
      "contro": 1280,
      "maj": 1281,
      "bat": 1282,
      "ork": 1283,
      "george": 1284,
      "till": 1285,
      "sat": 1286,
      "sell": 1287,
      "dress": 1288,
      "straight": 1289,
      "tt": 1290,
      "ush": 1291,
      "offic": 1292,
      "touch": 1293,
      "outside": 1294,
      "taken": 1295,
      "brought": 1296,
      "tory": 1297,
      "haps": 1298,
      "president": 1299,
      "girls": 1300,
      "perhaps": 1301,
      "gan": 1302,
      "amon": 1303,
      "hole": 1304,
      "mary": 1305,
      "bri": 1306,
      "pass": 1307,
      "throw": 1308,
      "lose": 1309,
      "tel": 1310,
      "bob": 1311,
      "happens": 1312,
      "psy": 1313,
      "small": 1314,
      "ef": 1315,
      "lives": 1316,
      "vel": 1317,
      "spect": 1318,
      "ray": 1319,
      "sister": 1320,
      "ahead": 1321,
      "rence": 1322,
      "ished": 1323,
      "oo": 1324,
      "dick": 1325,
      "fle": 1326,
      "piece": 1327,
      "mouth": 1328,
      "offe": 1329,
      "cool": 1330,
      "ards": 1331,
      "catch": 1332,
      "class": 1333,
      "tired": 1334,
      "somewhere": 1335,
      "cident": 1336,
      "ject": 1337,
      "van": 1338,
      "joe": 1339,
      "cold": 1340,
      "val": 1341,
      "ons": 1342,
      "asking": 1343,
      "known": 1344,
      "ney": 1345,
      "vent": 1346,
      "uni": 1347,
      "dle": 1348,
      "imag": 1349,
      "save": 1350,
      "respon": 1351,
      "leg": 1352,
      "explain": 1353,
      "daughter": 1354,
      "shall": 1355,
      "fly": 1356,
      "road": 1357,
      "train": 1358,
      "ith": 1359,
      "york": 1360,
      "liz": 1361,
      "sounds": 1362,
      "pal": 1363,
      "fool": 1364,
      "special": 1365,
      "dou": 1366,
      "arch": 1367,
      "ries": 1368,
      "takes": 1369,
      "bullshit": 1370,
      "poor": 1371,
      "lity": 1372,
      "complete": 1373,
      "cas": 1374,
      "mach": 1375,
      "vid": 1376,
      "ited": 1377,
      "ssed": 1378,
      "dire": 1379,
      "prote": 1380,
      "company": 1381,
      "dru": 1382,
      "nie": 1383,
      "top": 1384,
      "gue": 1385,
      "stru": 1386,
      "llo": 1387,
      "amp": 1388,
      "ions": 1389,
      "pping": 1390,
      "weeks": 1391,
      "words": 1392,
      "present": 1393,
      "needs": 1394,
      "thy": 1395,
      "movie": 1396,
      "cen": 1397,
      "danger": 1398,
      "step": 1399,
      "rob": 1400,
      "ue": 1401,
      "fell": 1402,
      "surpr": 1403,
      "parent": 1404,
      "vy": 1405,
      "wood": 1406,
      "plo": 1407,
      "food": 1408,
      "wing": 1409,
      "dark": 1410,
      "fic": 1411,
      "stick": 1412,
      "blu": 1413,
      "sides": 1414,
      "bye": 1415,
      "near": 1416,
      "promise": 1417,
      "lay": 1418,
      "looked": 1419,
      "nick": 1420,
      "bag": 1421,
      "report": 1422,
      "joy": 1423,
      "thinks": 1424,
      "fre": 1425,
      "lucky": 1426,
      "ili": 1427,
      "goin": 1428,
      "hosp": 1429,
      "jer": 1430,
      "nes": 1431,
      "ches": 1432,
      "fix": 1433,
      "sake": 1434,
      "bitch": 1435,
      "bon": 1436,
      "ments": 1437,
      "mir": 1438,
      "learn": 1439,
      "control": 1440,
      "dist": 1441,
      "stem": 1442,
      "leaving": 1443,
      "past": 1444,
      "conf": 1445,
      "quick": 1446,
      "fil": 1447,
      "hes": 1448,
      "turned": 1449,
      "vir": 1450,
      "thre": 1451,
      "boat": 1452,
      "harry": 1453,
      "bla": 1454,
      "system": 1455,
      "wonderful": 1456,
      "tire": 1457,
      "priv": 1458,
      "carry": 1459,
      "kno": 1460,
      "worked": 1461,
      "wake": 1462,
      "selves": 1463,
      "inform": 1464,
      "action": 1465,
      "ctive": 1466,
      "cover": 1467,
      "works": 1468,
      "phy": 1469,
      "ris": 1470,
      "ire": 1471,
      "mal": 1472,
      "os": 1473,
      "ride": 1474,
      ".'": 1475,
      "sme": 1476,
      "ief": 1477,
      "parents": 1478,
      "tim": 1479,
      "ics": 1480,
      "col": 1481,
      "dec": 1482,
      "rather": 1483,
      "playing": 1484,
      "gas": 1485,
      "loved": 1486,
      "buddy": 1487,
      "experi": 1488,
      "calling": 1489,
      "engl": 1490,
      "none": 1491,
      "onest": 1492,
      "blow": 1493,
      "earth": 1494,
      "hospital": 1495,
      "mas": 1496,
      "pas": 1497,
      "pur": 1498,
      "vest": 1499,
      "cell": 1500,
      "ground": 1501,
      "super": 1502,
      "murder": 1503,
      "sou": 1504,
      "squ": 1505,
      "respect": 1506,
      "begin": 1507,
      "ants": 1508,
      "stri": 1509,
      "ically": 1510,
      "meeting": 1511,
      "questions": 1512,
      "ii": 1513,
      "igh": 1514,
      "ker": 1515,
      "accident": 1516,
      "oun": 1517,
      "except": 1518,
      "mister": 1519,
      "tie": 1520,
      "trans": 1521,
      "coffe": 1522,
      "field": 1523,
      "board": 1524,
      "ped": 1525,
      "tur": 1526,
      "honest": 1527,
      "yer": 1528,
      "ial": 1529,
      "ali": 1530,
      "burn": 1531,
      "cry": 1532,
      "eye": 1533,
      "rel": 1534,
      "max": 1535,
      "ged": 1536,
      "felt": 1537,
      "gentle": 1538,
      "deser": 1539,
      "?...": 1540,
      "icul": 1541,
      "coffee": 1542,
      "lan": 1543,
      "miles": 1544,
      "personal": 1545,
      "mart": 1546,
      "uts": 1547,
      "hotel": 1548,
      "music": 1549,
      "grow": 1550,
      "worse": 1551,
      "stair": 1552,
      "bank": 1553,
      "spend": 1554,
      "date": 1555,
      "outta": 1556,
      "bast": 1557,
      "drop": 1558,
      "ford": 1559,
      "meant": 1560,
      "besides": 1561,
      "unless": 1562,
      "giving": 1563,
      "jud": 1564,
      "forgot": 1565,
      "bot": 1566,
      "concer": 1567,
      "weir": 1568,
      "others": 1569,
      "smart": 1570,
      "interested": 1571,
      "seeing": 1572,
      "general": 1573,
      "plane": 1574,
      "major": 1575,
      "asure": 1576,
      "suit": 1577,
      "view": 1578,
      "simple": 1579,
      "rich": 1580,
      "store": 1581,
      "pub": 1582,
      "roll": 1583,
      "cred": 1584,
      "stead": 1585,
      "ene": 1586,
      "bother": 1587,
      "sweet": 1588,
      "doin": 1589,
      "quit": 1590,
      "gram": 1591,
      "kidding": 1592,
      "ering": 1593,
      "imme": 1594,
      "iff": 1595,
      "clock": 1596,
      "building": 1597,
      "smell": 1598,
      "ier": 1599,
      "marry": 1600,
      "chick": 1601,
      "ists": 1602,
      "oc": 1603,
      "dered": 1604,
      "eh": 1605,
      "fit": 1606,
      "rose": 1607,
      "tele": 1608,
      "feet": 1609,
      "command": 1610,
      "sli": 1611,
      "ately": 1612,
      "agent": 1613,
      "prison": 1614,
      "anim": 1615,
      "court": 1616,
      "handle": 1617,
      "mac": 1618,
      "pend": 1619,
      "pop": 1620,
      "stairs": 1621,
      "army": 1622,
      "honor": 1623,
      "absol": 1624,
      "laugh": 1625,
      "'?": 1626,
      "fish": 1627,
      "kin": 1628,
      "ative": 1629,
      "strange": 1630,
      "ense": 1631,
      "cops": 1632,
      "wash": 1633,
      "mag": 1634,
      "main": 1635,
      "thes": 1636,
      "ony": 1637,
      "become": 1638,
      "lock": 1639,
      "fucked": 1640,
      "born": 1641,
      "window": 1642,
      "invol": 1643,
      "tail": 1644,
      "information": 1645,
      "',": 1646,
      "thor": 1647,
      "gover": 1648,
      "given": 1649,
      "arm": 1650,
      "kes": 1651,
      "paul": 1652,
      "sold": 1653,
      "hen": 1654,
      "fault": 1655,
      "paid": 1656,
      "owe": 1657,
      "cab": 1658,
      "ky": 1659,
      "caught": 1660,
      "strong": 1661,
      "profess": 1662,
      "ale": 1663,
      "box": 1664,
      "iet": 1665,
      "fat": 1666,
      "lying": 1667,
      "yester": 1668,
      "sage": 1669,
      "finish": 1670,
      "absolute": 1671,
      "yesterday": 1672,
      "hh": 1673,
      "ens": 1674,
      "kept": 1675,
      "gy": 1676,
      "table": 1677,
      "fully": 1678,
      "join": 1679,
      "lord": 1680,
      "doub": 1681,
      "bust": 1682,
      "fut": 1683,
      "swear": 1684,
      "brain": 1685,
      "enjoy": 1686,
      "talked": 1687,
      "pract": 1688,
      "certainly": 1689,
      "rat": 1690,
      "gard": 1691,
      "slow": 1692,
      "ature": 1693,
      "aces": 1694,
      "foot": 1695,
      "bath": 1696,
      "choice": 1697,
      "apartment": 1698,
      "gold": 1699,
      "mention": 1700,
      "american": 1701,
      "record": 1702,
      "gro": 1703,
      "memor": 1704,
      "ific": 1705,
      "pack": 1706,
      "ror": 1707,
      "invest": 1708,
      "worried": 1709,
      "middle": 1710,
      "protect": 1711,
      "blue": 1712,
      "unk": 1713,
      "short": 1714,
      "clothes": 1715,
      "ham": 1716,
      "radio": 1717,
      "load": 1718,
      "lax": 1719,
      "changed": 1720,
      "hy": 1721,
      "uation": 1722,
      "boss": 1723,
      "fing": 1724,
      "non": 1725,
      "mistake": 1726,
      "terrible": 1727,
      "ming": 1728,
      "sty": 1729,
      "san": 1730,
      "andy": 1731,
      "chief": 1732,
      "def": 1733,
      "sher": 1734,
      "quiet": 1735,
      "public": 1736,
      "fed": 1737,
      "round": 1738,
      "hung": 1739,
      "cru": 1740,
      "using": 1741,
      "consid": 1742,
      "charlie": 1743,
      "bert": 1744,
      "pho": 1745,
      "vious": 1746,
      "west": 1747,
      "enter": 1748,
      "moving": 1749,
      "birth": 1750,
      "imagine": 1751,
      "base": 1752,
      "drun": 1753,
      "wind": 1754,
      "happening": 1755,
      "jeff": 1756,
      "difference": 1757,
      "future": 1758,
      "rus": 1759,
      "tv": 1760,
      "rick": 1761,
      "mc": 1762,
      "reci": 1763,
      "rock": 1764,
      "del": 1765,
      "anywhere": 1766,
      "conne": 1767,
      "figured": 1768,
      "tract": 1769,
      "jump": 1770,
      "cost": 1771,
      "space": 1772,
      "position": 1773,
      "card": 1774,
      "nothin": 1775,
      "force": 1776,
      "david": 1777,
      "destroy": 1778,
      "cla": 1779,
      "itch": 1780,
      "tee": 1781,
      "busy": 1782,
      "floor": 1783,
      "wise": 1784,
      "ano": 1785,
      "dete": 1786,
      "sitting": 1787,
      "broke": 1788,
      "trip": 1789,
      "watching": 1790,
      "apo": 1791,
      "hid": 1792,
      "spir": 1793,
      "killing": 1794,
      "micha": 1795,
      "deep": 1796,
      "early": 1797,
      "responsi": 1798,
      "tough": 1799,
      "mark": 1800,
      "attack": 1801,
      "relax": 1802,
      "uncle": 1803,
      "tem": 1804,
      "longer": 1805,
      "kinda": 1806,
      "private": 1807,
      "lunch": 1808,
      "ory": 1809,
      "hall": 1810,
      "entire": 1811,
      "19": 1812,
      "mama": 1813,
      "inst": 1814,
      "absolutely": 1815,
      "bly": 1816,
      "finally": 1817,
      "michael": 1818,
      "cro": 1819,
      "??": 1820,
      "search": 1821,
      "bow": 1822,
      "bucks": 1823,
      "welve": 1824,
      "comput": 1825,
      "noon": 1826,
      "liked": 1827,
      "ience": 1828,
      "vous": 1829,
      "history": 1830,
      "ational": 1831,
      "hurry": 1832,
      "horse": 1833,
      "commun": 1834,
      "twelve": 1835,
      "evening": 1836,
      "ell": 1837,
      "jam": 1838,
      "jac": 1839,
      "pan": 1840,
      "zing": 1841,
      "lize": 1842,
      "account": 1843,
      "decid": 1844,
      "pper": 1845,
      "jail": 1846,
      "appreci": 1847,
      "kiss": 1848,
      "pes": 1849,
      "dance": 1850,
      "upset": 1851,
      "careful": 1852,
      "fifteen": 1853,
      "club": 1854,
      "idence": 1855,
      "appro": 1856,
      "completely": 1857,
      "kit": 1858,
      "dying": 1859,
      "walter": 1860,
      "dangerous": 1861,
      "cir": 1862,
      "sud": 1863,
      "sue": 1864,
      "proper": 1865,
      "problems": 1866,
      "natur": 1867,
      "lent": 1868,
      "team": 1869,
      "jimmy": 1870,
      "bout": 1871,
      "cup": 1872,
      "pet": 1873,
      "weird": 1874,
      "bas": 1875,
      "cash": 1876,
      "fill": 1877,
      "iot": 1878,
      "drunk": 1879,
      "bomb": 1880,
      "books": 1881,
      "welcome": 1882,
      "sudden": 1883,
      "ges": 1884,
      "insu": 1885,
      "return": 1886,
      "post": 1887,
      "hero": 1888,
      "letter": 1889,
      "calls": 1890,
      "dir": 1891,
      "anne": 1892,
      "teach": 1893,
      "involved": 1894,
      "ied": 1895,
      "vill": 1896,
      "reach": 1897,
      "gee": 1898,
      "fear": 1899,
      "peter": 1900,
      "suck": 1901,
      "goodbye": 1902,
      "offer": 1903,
      "prove": 1904,
      "needed": 1905,
      "james": 1906,
      "cig": 1907,
      "bal": 1908,
      "abo": 1909,
      "vision": 1910,
      "deli": 1911,
      "service": 1912,
      "shar": 1913,
      "heal": 1914,
      "secur": 1915,
      "depend": 1916,
      "peace": 1917,
      "cast": 1918,
      "quar": 1919,
      "fol": 1920,
      "situation": 1921,
      "mess": 1922,
      "ution": 1923,
      "neigh": 1924,
      "motion": 1925,
      "treat": 1926,
      "forgive": 1927,
      "pose": 1928,
      "green": 1929,
      "interesting": 1930,
      "obvious": 1931,
      "officer": 1932,
      "dig": 1933,
      "ko": 1934,
      "asshole": 1935,
      "moved": 1936,
      "arrest": 1937,
      "killer": 1938,
      "dude": 1939,
      "lon": 1940,
      "sad": 1941,
      "polit": 1942,
      "stopped": 1943,
      "message": 1944,
      "instead": 1945,
      "lots": 1946,
      "security": 1947,
      "station": 1948,
      "unt": 1949,
      "standing": 1950,
      "realize": 1951,
      "dun": 1952,
      "fl": 1953,
      "pis": 1954,
      "belong": 1955,
      "hood": 1956,
      "forty": 1957,
      "iled": 1958,
      "coun": 1959,
      "evil": 1960,
      "appear": 1961,
      "sum": 1962,
      "english": 1963,
      "cing": 1964,
      "pin": 1965,
      "reco": 1966,
      "ism": 1967,
      "agree": 1968,
      "discus": 1969,
      "truck": 1970,
      "uce": 1971,
      "across": 1972,
      "lived": 1973,
      "finished": 1974,
      "johnny": 1975,
      "sea": 1976,
      "lies": 1977,
      "sport": 1978,
      "neighbor": 1979,
      "bought": 1980,
      "chur": 1981,
      "somethin": 1982,
      "track": 1983,
      "picked": 1984,
      "voice": 1985,
      "psycho": 1986,
      "sion": 1987,
      "produ": 1988,
      "darling": 1989,
      "emb": 1990,
      "ping": 1991,
      "likes": 1992,
      "third": 1993,
      "tape": 1994,
      "nervous": 1995,
      "sch": 1996,
      "oud": 1997,
      "island": 1998,
      "ond": 1999,
      "named": 2000,
      "steal": 2001,
      "machine": 2002,
      "doubt": 2003,
      "ined": 2004,
      "ann": 2005,
      "rote": 2006,
      "admit": 2007,
      "church": 2008,
      "gal": 2009,
      "illy": 2010,
      "rench": 2011,
      "govern": 2012,
      "decided": 2013,
      "uring": 2014,
      "commit": 2015,
      "patient": 2016,
      "gri": 2017,
      "dom": 2018,
      "type": 2019,
      "bb": 2020,
      "cket": 2021,
      "swee": 2022,
      "wrote": 2023,
      "cross": 2024,
      "tot": 2025,
      "ages": 2026,
      "ilt": 2027,
      "gotten": 2028,
      "shi": 2029,
      "master": 2030,
      "ply": 2031,
      "wild": 2032,
      "ties": 2033,
      "guard": 2034,
      "charge": 2035,
      "thro": 2036,
      "bunch": 2037,
      "fac": 2038,
      "mbers": 2039,
      "visit": 2040,
      "wers": 2041,
      "ances": 2042,
      "assu": 2043,
      "jake": 2044,
      "cted": 2045,
      "afternoon": 2046,
      "dumb": 2047,
      "wearing": 2048,
      "knock": 2049,
      "eddie": 2050,
      "accept": 2051,
      "sug": 2052,
      "driving": 2053,
      "lawyer": 2054,
      "threat": 2055,
      "vil": 2056,
      "program": 2057,
      "loves": 2058,
      "reed": 2059,
      "pos": 2060,
      "missing": 2061,
      "alex": 2062,
      "totally": 2063,
      "french": 2064,
      "kick": 2065,
      "reading": 2066,
      "ey": 2067,
      "ging": 2068,
      "iam": 2069,
      "net": 2070,
      "consider": 2071,
      "ded": 2072,
      "rey": 2073,
      "missed": 2074,
      "calm": 2075,
      "bastard": 2076,
      "appreciate": 2077,
      "suggest": 2078,
      "neck": 2079,
      "fellow": 2080,
      "defin": 2081,
      "pictures": 2082,
      "fred": 2083,
      "weap": 2084,
      "staying": 2085,
      "planet": 2086,
      "crime": 2087,
      "south": 2088,
      "event": 2089,
      "cially": 2090,
      "settle": 2091,
      "college": 2092,
      "hill": 2093,
      "hide": 2094,
      "william": 2095,
      "rage": 2096,
      "russi": 2097,
      "nose": 2098,
      "vered": 2099,
      "seat": 2100,
      "pleasure": 2101,
      "girlf": 2102,
      "christmas": 2103,
      "ank": 2104,
      "girlfriend": 2105,
      "ina": 2106,
      "neither": 2107,
      "hungry": 2108,
      "hat": 2109,
      "nur": 2110,
      "sla": 2111,
      "vies": 2112,
      "idiot": 2113,
      "acked": 2114,
      "comfort": 2115,
      "heaven": 2116,
      "nty": 2117,
      "tention": 2118,
      "price": 2119,
      "contact": 2120,
      "soul": 2121,
      "computer": 2122,
      "government": 2123,
      "fan": 2124,
      "ible": 2125,
      "twi": 2126,
      "idge": 2127,
      "ica": 2128,
      "ift": 2129,
      "moon": 2130,
      "corre": 2131,
      "park": 2132,
      "dent": 2133,
      "gn": 2134,
      "joke": 2135,
      "hardly": 2136,
      "cin": 2137,
      "pus": 2138,
      "vol": 2139,
      "ities": 2140,
      "department": 2141,
      "putting": 2142,
      "!!!": 2143,
      "equ": 2144,
      "beer": 2145,
      "saved": 2146,
      "prin": 2147,
      "listening": 2148,
      "famili": 2149,
      "appoint": 2150,
      "rac": 2151,
      "movies": 2152,
      "rance": 2153,
      "bility": 2154,
      "witch": 2155,
      "louis": 2156,
      "fur": 2157,
      "ption": 2158,
      "usually": 2159,
      "stone": 2160,
      "pray": 2161,
      "single": 2162,
      "condition": 2163,
      "investig": 2164,
      "zer": 2165,
      "eng": 2166,
      "riage": 2167,
      "stuck": 2168,
      "america": 2169,
      "grou": 2170,
      "partner": 2171,
      "dreams": 2172,
      "camp": 2173,
      "spl": 2174,
      "gives": 2175,
      "chair": 2176,
      "gers": 2177,
      "ility": 2178,
      "nin": 2179,
      "secon": 2180,
      "bell": 2181,
      "cook": 2182,
      "tight": 2183,
      "explo": 2184,
      "fab": 2185,
      "song": 2186,
      "rain": 2187,
      "print": 2188,
      "walking": 2189,
      "suspect": 2190,
      "photo": 2191,
      "itor": 2192,
      "swi": 2193,
      "sess": 2194,
      "awful": 2195,
      "film": 2196,
      "phys": 2197,
      "beginning": 2198,
      "judge": 2199,
      "dor": 2200,
      "tw": 2201,
      "tar": 2202,
      "rece": 2203,
      "ened": 2204,
      "color": 2205,
      "rer": 2206,
      "attention": 2207,
      "guns": 2208,
      "fant": 2209,
      "lee": 2210,
      "uten": 2211,
      "acher": 2212,
      "whether": 2213,
      "share": 2214,
      "spot": 2215,
      "relation": 2216,
      "folks": 2217,
      "eu": 2218,
      "nif": 2219,
      "mike": 2220,
      "gged": 2221,
      "billy": 2222,
      "papers": 2223,
      "sail": 2224,
      "gress": 2225,
      "forever": 2226,
      "normal": 2227,
      "writing": 2228,
      "detective": 2229,
      "seconds": 2230,
      "push": 2231,
      "ug": 2232,
      "beg": 2233,
      "prep": 2234,
      "acting": 2235,
      "ka": 2236,
      "sna": 2237,
      "ude": 2238,
      "suc": 2239,
      "plant": 2240,
      "stood": 2241,
      "starting": 2242,
      "surprise": 2243,
      "ident": 2244,
      "cock": 2245,
      "ctions": 2246,
      "lieuten": 2247,
      "contin": 2248,
      "000": 2249,
      "blame": 2250,
      "dat": 2251,
      "pound": 2252,
      "leon": 2253,
      "deed": 2254,
      "grab": 2255,
      "talkin": 2256,
      "diffic": 2257,
      "wedding": 2258,
      "birthday": 2259,
      "nuts": 2260,
      "vide": 2261,
      "usual": 2262,
      "wow": 2263,
      "dollar": 2264,
      "ski": 2265,
      "fighting": 2266,
      "fla": 2267,
      "jan": 2268,
      "las": 2269,
      "ency": 2270,
      "chi": 2271,
      "pecially": 2272,
      "extra": 2273,
      "skin": 2274,
      "experience": 2275,
      "ost": 2276,
      "rup": 2277,
      "silly": 2278,
      "acy": 2279,
      "hook": 2280,
      "plenty": 2281,
      "ended": 2282,
      "scri": 2283,
      "records": 2284,
      "cigare": 2285,
      "gor": 2286,
      "lab": 2287,
      "bey": 2288,
      "los": 2289,
      "grace": 2290,
      "fired": 2291,
      "evidence": 2292,
      "!?": 2293,
      "ki": 2294,
      "remind": 2295,
      "especially": 2296,
      "ify": 2297,
      "ourselves": 2298,
      "faith": 2299,
      "divor": 2300,
      "cute": 2301,
      "ame": 2302,
      "fra": 2303,
      "frea": 2304,
      "sw": 2305,
      "notice": 2306,
      "code": 2307,
      "feed": 2308,
      "exam": 2309,
      "exist": 2310,
      "grad": 2311,
      "broken": 2312,
      "chris": 2313,
      "lieutenant": 2314,
      "ines": 2315,
      "loose": 2316,
      "guest": 2317,
      "gentlemen": 2318,
      "twice": 2319,
      "tro": 2320,
      "intell": 2321,
      "weak": 2322,
      "cher": 2323,
      "science": 2324,
      "gener": 2325,
      "crap": 2326,
      "glass": 2327,
      "orders": 2328,
      "ana": 2329,
      "marriage": 2330,
      "dia": 2331,
      "memory": 2332,
      "river": 2333,
      "spent": 2334,
      "crimin": 2335,
      "sheriff": 2336,
      "crow": 2337,
      "lam": 2338,
      "sof": 2339,
      "reli": 2340,
      "clar": 2341,
      "holding": 2342,
      "promised": 2343,
      "animal": 2344,
      "pig": 2345,
      "vac": 2346,
      "regu": 2347,
      "note": 2348,
      "asle": 2349,
      "imp": 2350,
      "tered": 2351,
      "tern": 2352,
      "correct": 2353,
      "during": 2354,
      "gni": 2355,
      "ws": 2356,
      "arr": 2357,
      "asses": 2358,
      "tech": 2359,
      "bridge": 2360,
      "closed": 2361,
      "brothers": 2362,
      "xi": 2363,
      "stat": 2364,
      "organ": 2365,
      "pot": 2366,
      "drugs": 2367,
      "camer": 2368,
      "wy": 2369,
      "doc": 2370,
      "whose": 2371,
      "ston": 2372,
      "keeps": 2373,
      "wondering": 2374,
      "recogni": 2375,
      "ather": 2376,
      "double": 2377,
      "sar": 2378,
      "host": 2379,
      "holy": 2380,
      "cali": 2381,
      "tells": 2382,
      "fucker": 2383,
      "names": 2384,
      "paris": 2385,
      "bird": 2386,
      "finger": 2387,
      "definite": 2388,
      "dut": 2389,
      "ners": 2390,
      "ron": 2391,
      "ager": 2392,
      "feels": 2393,
      "blind": 2394,
      "smoke": 2395,
      "flat": 2396,
      "flow": 2397,
      "lone": 2398,
      "lli": 2399,
      "rope": 2400,
      "plans": 2401,
      "asleep": 2402,
      "aking": 2403,
      "kets": 2404,
      "egg": 2405,
      "pill": 2406,
      "yo": 2407,
      "bear": 2408,
      "actor": 2409,
      "covered": 2410,
      "add": 2411,
      "shop": 2412,
