{
  "word2id": {
    "daniel": 3556,
    "transmission": 5439,
    "ser": 486,
    "swann": 7806,
    "brat": 9168,
    "ance": 503,
    "lat": 736,
    "westley": 7001,
    "mallory": 7534,
    "vulcan": 5444,
    "immig": 8347,
    "syl": 6436,
    "dile": 8152,
    "midnight": 3790,
    "conway": 8356,
    "llen": 3853,
    "billy": 2222,
    "liz": 1361,
    "experts": 8939,
    "dignity": 8126,
    "reach": 1897,
    "aging": 5721,
    "incidentally": 9263,
    "ross": 1137,
    "ctive": 1466,
    "dragging": 7931,
    "toward": 3563,
    "several": 3670,
    "art": 209,
    "knox": 6190,
    "roc": 7873,
    "ethan": 4581,
    "mistake": 1726,
    "ily": 741,
    "flower": 4478,
    "knot": 6691,
    "ably": 3936,
    "jacqueline": 4935,
    "listen": 520,
    "irre": 6079,
    "cular": 6564,
    "got": 162,
    "address": 2449,
    "victori": 6278,
    "dresses": 8076,
    "beef": 4808,
    "ives": 3198,
    "effic": 8874,
    "shoulder": 4820,
    "float": 7934,
    "remain": 3801,
    "ronnie": 7663,
    "ify": 2297,
    "gregor": 9165,
    "fascin": 5043,
    "xim": 6695,
    "modern": 5762,
    "swing": 3604,
    "wells": 7322,
    "window": 1642,
    "happier": 7597,
    "logan": 7626,
    "boil": 7743,
    "hog": 9860,
    "me": 59,
    "degre": 3336,
    "woul": 8693,
    "keeper": 5405,
    "slaughter": 7799,
    "body": 311,
    "we": 72,
    "cooked": 8718,
    "av": 9548,
    "murderer": 3433,
    "curtain": 7238,
    "ifts": 5597,
    "atown": 8488,
    "skipped": 9724,
    "malcol": 6652,
    "mayor": 4325,
    "gery": 4783,
    "imagination": 5822,
    "activ": 3322,
    "kring": 7173,
    "snow": 2994,
    "pack": 1706,
    "conspiracy": 6305,
    "maggie": 6724,
    "mming": 4158,
    "yellow": 3748,
    "asion": 7308,
    "wondering": 2374,
    "two": 352,
    "envelo": 5934,
    "golf": 4949,
    "enterpr": 3375,
    "accur": 7066,
    "buffalo": 8287,
    "mul": 3226,
    "arse": 7868,
    "hostile": 5973,
    "allies": 8912,
    "channe": 4291,
    "back": 240,
    "paso": 9697,
    "plague": 7267,
    "pur": 1498,
    "slea": 8315,
    "accomplished": 9270,
    "ither": 892,
    "sixteen": 3719,
    "directions": 6997,
    "kn": 5767,
    "letting": 3402,
    "organic": 8807,
    "motor": 4171,
    "depart": 8928,
    "goddam": 3096,
    "ient": 1278,
    "molecular": 9754,
    "national": 2497,
    "titan": 8268,
    "sust": 7851,
    "anity": 8483,
    "iana": 8235,
    "soze": 9344,
    "dee": 4682,
    "dammit": 4874,
    "permission": 4057,
    "president": 1299,
    "suffic": 8813,
    "revenge": 4585,
    "davis": 7488,
    "lando": 9699,
    "scotland": 9498,
    "maude": 9615,
    "press": 1163,
    "stir": 6702,
    "reynold": 8105,
    "net": 2070,
    "item": 7214,
    "atu": 8487,
    "bring": 747,
    "ordered": 3607,
    "ko": 1934,
    "mb": 286,
    "slide": 7367,
    "tons": 4785,
    "pau": 4297,
    "si": 457,
    "appro": 1856,
    "thinks": 1424,
    "dart": 9820,
    "began": 4769,
    "pine": 7177,
    "maine": 9613,
    "mune": 8948,
    "surround": 5132,
    "sons": 5070,
    "celebrate": 6376,
    "roger": 3965,
    "curse": 4922,
    "choose": 3086,
    "atlantic": 8293,
    "picks": 6641,
    "bridge": 2360,
    "unknown": 5713,
    "dirty": 2521,
    "basement": 4455,
    "victory": 5673,
    "client": 2553,
    "wheel": 2465,
    "defeat": 8641,
    "ache": 3321,
    "somewhat": 9360,
    "grun": 8534,
    "clothes": 1715,
    "mates": 5957,
    "gates": 8011,
    "lenny": 4335,
    "mitch": 4611,
    "throat": 3206,
    "ahhh": 6626,
    "icles": 4594,
    "ge": 105,
    "pes": 1849,
    "pentagon": 8001,
    "junkie": 9252,
    "freaks": 8608,
    "jeep": 7484,
    "tto": 6693,
    "aware": 3101,
    "canadian": 8457,
    "meth": 4677,
    "robert": 3184,
    "dynamite": 8852,
    "itor": 2192,
    "science": 2324,
    "purpose": 3089,
    "promise": 1417,
    "rely": 3931,
    "vert": 4197,
    "happened": 610,
    "psychiatrist": 5505,
    "is": 52,
    "otherwise": 2772,
    "punk": 5771,
    "ility": 2178,
    "limp": 5472,
    "per": 227,
    "acher": 2212,
    "hurricane": 9662,
    "mble": 4201,
    "needed": 1905,
    "aids": 5844,
    "tale": 6081,
    "problems": 1866,
    "too": 290,
    "camer": 2368,
    "weird": 1874,
    "bap": 9818,
    "truck": 1970,
    "side": 508,
    "tracy": 7748,
    "usions": 7318,
    "fee": 4739,
    "cab": 1658,
    "cour": 488,
    "dangerous": 1861,
    "asian": 7871,
    "jelly": 7764,
    "charges": 4606,
    "preysing": 6577,
    "mighty": 3995,
    "caut": 7321,
    "entire": 1811,
    "dut": 2389,
    "sour": 2892,
    "juice": 4688,
    "harsh": 9631,
    "aust": 3243,
    "physician": 9234,
    "chuck": 4503,
    "fuss": 5757,
    "hes": 1448,
    "septe": 9112,
    "guys": 648,
    "benefits": 8426,
    "least": 970,
    "slit": 9089,
    "cracker": 9239,
    "pole": 5410,
    "sunset": 8093,
    "rehearsal": 9061,
    "finished": 1974,
    "champ": 2550,
    "dickie": 4692,
    "avi": 8151,
    "scholar": 8566,
    "leton": 8904,
    "tte": 2645,
    "coura": 6519,
    "capt": 4684,
    "chap": 4474,
    "clues": 8778,
    "lene": 9586,
    "vik": 3405,
    "june": 5079,
    "lind": 2814,
    "aisle": 9530,
    "blessing": 9508,
    "wedding": 2258,
    "rusty": 9251,
    "facing": 7795,
    "deadly": 8552,
    "isra": 5228,
    "cr": 816,
    "confidential": 6472,
    "saints": 9507,
    "commissioner": 7671,
    "squad": 4130,
    "knowing": 2531,
    "ves": 767,
    "success": 2745,
    "size": 2731,
    "storm": 3144,
    "wants": 836,
    "fal": 3435,
    "copy": 2511,
    "quire": 4058,
    "unusual": 3937,
    "ming": 1728,
    "lucky": 1426,
    "fit": 1606,
    "junk": 3650,
    "debor": 6412,
    "worse": 1551,
    "lose": 1309,
    "yacht": 6920,
    "yy": 8022,
    "mau": 5178,
    "!": 4,
    "umm": 6428,
    "comp": 812,
    "reunion": 8327,
    "diffe": 756,
    "relig": 4074,
    "jerry": 2446,
    "minis": 4822,
    "cass": 7168,
    "personnel": 6748,
    "ruth": 5125,
    "mantan": 7824,
    "mum": 4510,
    "lers": 7286,
    "public": 1736,
    "pron": 8745,
    "marine": 7898,
    "ghost": 2694,
    "seek": 5300,
    "fifteen": 1853,
    "woods": 3574,
    "keen": 8494,
    "expensive": 4186,
    "kra": 6477,
    "borrowed": 7348,
    "time": 204,
    "meteor": 9290,
    "determine": 9280,
    "attraction": 9493,
    "fir": 403,
    "moves": 3486,
    "imagin": 8246,
    "beans": 6603,
    "exam": 2309,
    "sty": 1729,
    "discreet": 9775,
    "clemen": 7907,
    "mee": 7858,
    "mption": 8580,
    "county": 3640,
    "standing": 1950,
    "hunters": 9649,
    "players": 6265,
    "flame": 7660,
    "nervous": 1995,
    "sales": 3197,
    "nowu": 8042,
    "frozen": 4891,
    "halloween": 6307,
    "misunderstood": 8954,
    "arrested": 3846,
    "metro": 6761,
    "requested": 8119,
    "actor": 2409,
    "admi": 3567,
    "suffering": 4620,
    "insulted": 7984,
    "el": 238,
    "cecile": 8350,
    "certain": 1092,
    "global": 9771,
    "lilly": 8173,
    "ially": 6067,
    "activate": 9021,
    "mainframe": 9706,
    "pot": 2366,
    "gina": 7622,
    "mafia": 7545,
    "ging": 2068,
    "mored": 9607,
    "morse": 9166,
    "inten": 3327,
    "fro": 2821,
    "rd": 5848,
    "bern": 4786,
    "taxes": 6902,
    "wis": 2692,
    "la": 211,
    "hamilton": 9989,
    "seen": 662,
    "wig": 5589,
    "wreck": 5053,
    "right": 182,
    "controls": 9217,
    "get": 135,
    "rules": 2461,
    "madison": 7930,
    "different": 981,
    "cherry": 6562,
    "significant": 9437,
    "freaked": 8419,
    "ath": 786,
    "haircut": 7780,
    "vide": 2261,
    "liza": 4129,
    "cles": 4913,
    "conduct": 5977,
    "ers": 343,
    "julie": 5193,
    "stunt": 7715,
    "short": 1714,
    "rooms": 3272,
    "chemicals": 9271,
    "mulder": 7469,
    "apologies": 9994,
    "research": 3334,
    "ch": 127,
    "distur": 3138,
    "investigation": 3598,
    "yards": 5163,
    "planning": 3238,
    "causing": 7586,
    "fur": 2157,
    "psychotic": 7955,
    "checked": 2883,
    "asant": 3479,
    "victoria": 6680,
    "museum": 4078,
    "enter": 1748,
    "bright": 2777,
    "helicop": 5637,
    "phoenix": 8997,
    "tile": 9359,
    "kins": 3519,
    "uhuh": 7090,
    "1": 9,
    "lib": 6610,
    "twisted": 5632,
    "gods": 5123,
    "both": 960,
    "squid": 8098,
    "bum": 2938,
    "birds": 2871,
    "17": 4761,
    "tomato": 9574,
    "prime": 6533,
    "twist": 4007,
    "powerful": 3461,
    "wrote": 2023,
    "martial": 9907,
    "bi": 802,
    "zero": 3160,
    "fright": 2474,
    "ues": 9091,
    "swi": 2193,
    "proved": 6160,
    "illy": 2010,
    "bound": 3560,
    "patrick": 4612,
    "distri": 4370,
    "rain": 2187,
    "dod": 7572,
    "nard": 8681,
    "sha": 598,
    "theres": 8512,
    "sand": 696,
    "ins": 677,
    "ha": 70,
    "aaaa": 9241,
    "assured": 9720,
    "plug": 5793,
    "gru": 5072,
    "losers": 7661,
    "ness": 956,
    "gloves": 7046,
    "equipped": 8656,
    "outs": 8711,
    "wanting": 4389,
    "howard": 4645,
    "easier": 3216,
    "make": 269,
    "rants": 9831,
    "tight": 2183,
    "disci": 5956,
    "vader": 8161,
    "events": 5146,
    "thick": 5054,
    "look": 205,
    "ces": 923,
    "submit": 7505,
    "48": 6925,
    "fancy": 4098,
    "stewardess": 9793,
    "pr": 395,
    "2": 10,
    "running": 1212,
    "full": 1166,
    "frid": 2551,
    "fantasies": 8853,
    "performance": 4413,
    "bushes": 9923,
    "packed": 5162,
    "capacity": 6534,
    "wick": 6324,
    "regul": 6458,
    "discre": 5800,
    "gor": 2286,
    "stress": 5199,
    "chron": 6638,
    "raid": 825,
    "know": 119,
    "message": 1944,
    "tips": 6009,
    "garbage": 3843,
    "unt": 1949,
    "male": 2669,
    "tact": 6233,
    "mustang": 9174,
    "marvin": 7758,
    "comple": 1217,
    "wow": 2263,
    "flip": 6895,
    "atic": 2589,
    "cable": 4248,
    "torial": 9490,
    "question": 717,
    "boss": 1723,
    "causes": 7598,
    "wha": 2464,
    "devoted": 9610,
    "interrogation": 9062,
    "ranch": 4825,
    "happens": 1312,
    "heaven": 2116,
    "weekend": 2479,
    "sw": 2305,
    "hundreds": 4570,
    "lincoln": 6133,
    "ible": 2125,
    "river": 2333,
    "twent": 884,
    "fixing": 8248,
    "bers": 4895,
    "hu": 771,
    "duke": 5076,
    "end": 257,
    "stephen": 5322,
    "tellin": 3750,
    "darlin": 4830,
    "deepest": 9268,
    "cient": 4713,
    "source": 4008,
    "department": 2141,
    "part": 393,
    "questions": 1512,
    "ute": 1253,
    "et": 310,
    "god": 361,
    "sworn": 7563,
    "jokes": 4821,
    "beavis": 9424,
    "wn": 200,
    "cur": 969,
    "pilgrim": 7537,
    "ma": 179,
    "z": 44,
    "amuse": 8339,
    "disappointment": 7817,
    "dreams": 2172,
    "blanket": 7027,
    "pervert": 9623,
    "claimed": 8597,
    "officially": 7506,
    "odds": 4222,
    "blood": 993,
    "badge": 4780,
    "wins": 6147,
    "ie": 213,
    "matrix": 7609,
    "beating": 4901,
    "operating": 7627,
    "rober": 8915,
    "okla": 7884,
    "product": 5145,
    "acked": 2114,
    "uin": 8473,
    "rice": 4641,
    "lawsuit": 8085,
    "amon": 1303,
    "judgment": 6882,
    "everyday": 5360,
    "lean": 5705,
    "ola": 8683,
    "throw": 1308,
    "g": 25,
    "fields": 6772,
    "aton": 5520,
    "kes": 1651,
    "shared": 9419,
    "ppers": 4815,
    "broad": 3099,
    "charac": 2584,
    "shakespeare": 7270,
    "belief": 5878,
    "pathetic": 3783,
    "hardly": 2136,
    "razor": 6958,
    "recei": 4889,
    "wendy": 5233,
    "italian": 3683,
    "data": 2837,
    "punishment": 8645,
    "barely": 4101,
    "spir": 1793,
    "doolittle": 6570,
    "rub": 2804,
    "continue": 3491,
    "alo": 4168,
    "telegram": 7000,
    "chairman": 6455,
    "priority": 7676,
    "pays": 5192,
    "visiting": 6288,
    "jess": 3686,
    "???": 4886,
    "ise": 525,
    "division": 6737,
    "corre": 2131,
    "venkman": 8214,
    "kat": 4346,
    "versary": 6033,
    "fortress": 7878,
    "ril": 5114,
    "relay": 9571,
    "rio": 6495,
    "nightmares": 5909,
    "square": 2952,
    "clus": 4397,
    "evidence": 2292,
    "violent": 5502,
    "button": 3709,
    "rest": 467,
    "university": 4667,
    "fabitch": 3293,
    "buckaroo": 7667,
    "throws": 8588,
    "rate": 3474,
    "hairs": 9965,
    "rote": 2006,
    "cker": 3113,
    "previous": 7466,
    "clar": 2341,
    "spor": 6342,
    "sim": 947,
    "ices": 2961,
    "iry": 7585,
    "wh": 74,
    "tories": 8028,
    "loved": 1486,
    "marriage": 2330,
    "medication": 8276,
    "students": 5750,
    "abort": 9353,
    "austra": 9019,
    "washed": 5295,
    "age": 564,
    "experiment": 4371,
    "rico": 6005,
    "'": 5,
    "ading": 6832,
    "hmm": 2623,
    "cuban": 8570,
    "trade": 3117,
    "tough": 1799,
    "grey": 6257,
    "ended": 2282,
    "personally": 2930,
    "tony": 3633,
    "content": 7350,
    "scientific": 6668,
    "oliver": 8017,
    "kinds": 4259,
    "silence": 5629,
    "weather": 2654,
    "kindness": 8068,
    "placed": 4597,
    "pepper": 8513,
    "shu": 4321,
    "soon": 853,
    "student": 3135,
    "gau": 8206,
    "believes": 4873,
    "insu": 1885,
    "mant": 4628,
    "tues": 3971,
    "fisher": 6311,
    "fetch": 9368,
    "charm": 6530,
    "shes": 9143,
    "fix": 1433,
    "dreamed": 5513,
    "marge": 5307,
    "bodyguard": 7209,
    "consid": 1742,
    "holland": 7141,
    "grunemann": 8862,
    "tempt": 2809,
    "drag": 4063,
    "flu": 2839,
    "theme": 8699,
    "scription": 6045,
    "suffer": 5211,
    "iac": 4161,
    "burnt": 8237,
    "anniversary": 6800,
    "favorite": 2567,
    "swana": 9235,
    "aney": 8983,
    "xter": 4347,
    "edmun": 9340,
    "che": 347,
    "habit": 3583,
    "little": 313,
    "expression": 6378,
    "fund": 5732,
    "jah": 5340,
    "planes": 5022,
    "surge": 4091,
    "medi": 7714,
    "aren": 2615,
    "compared": 6865,
    "happening": 1755,
    "testify": 4832,
    "lia": 4108,
    "random": 6091,
    "fears": 8927,
    "reached": 5227,
    "frequ": 5500,
    "snoop": 5571,
    "licked": 9342,
    "fab": 2185,
    "freeze": 5608,
    "reveal": 7531,
    "crop": 8413,
    "checking": 4119,
    "jour": 2643,
    "coman": 9599,
    "frequency": 9275,
    "batter": 6359,
    "mirror": 3645,
    "power": 1037,
    "horse": 1833,
    "july": 7494,
    "dolph": 9282,
    "craig": 4361,
    "atmosphere": 6581,
    "tales": 8511,
    "max": 1535,
    "stronger": 4835,
    "mun": 3629,
    "our": 187,
    "herself": 2500,
    "answering": 7241,
    "arc": 6605,
    "pa": 390,
    "rehears": 7568,
    "sophistic": 7694,
    "instru": 2893,
    "foolish": 4405,
    "starting": 2242,
    "hana": 9304,
    "poisoned": 8622,
    "convinced": 4995,
    "accident": 1516,
    "alright": 1008,
    "dale": 6351,
    "others": 1569,
    "international": 5432,
    "blade": 5246,
    "bothering": 4694,
    "bud": 1095,
    "batteries": 7992,
    "create": 3807,
    "den": 944,
    "quaid": 8733,
    "stein": 2833,
    "ician": 5938,
    "shall": 1355,
    "slam": 7562,
    "blend": 7467,
    "heavens": 7657,
    "quant": 9157,
    "crus": 4877,
    "stars": 2995,
    "conce": 3991,
    "coon": 7879,
    "prom": 968,
    "tot": 2025,
    "whores": 6959,
    "ense": 1631,
    "upstairs": 2515,
    "brings": 3915,
    "tible": 6008,
    "excell": 2846,
    "shot": 928,
    "cence": 9552,
    "speed": 2849,
    "chaunce": 4363,
    ".": 7,
    "tickets": 3972,
    "angels": 6754,
    "agent": 1613,
    "attract": 4549,
    "movin": 9364,
    "lip": 4427,
    "send": 999,
    "bride": 4870,
    "creed": 6744,
    "acme": 9349,
    "concerned": 2682,
    "turned": 1449,
    "couch": 5954,
    "term": 4388,
    "wr": 392,
    "minister": 4967,
    "high": 903,
    "quin": 8192,
    "oney": 363,
    "anything": 376,
    "grace": 2290,
    "destroyed": 3553,
    "vincent": 5256,
    "architect": 7686,
    "fant": 2209,
    "species": 5366,
    "def": 1733,
    "arily": 4464,
    "depends": 3393,
    "language": 3260,
    "ninety": 4208,
    "vancouver": 9971,
    "andal": 7720,
    "accent": 8712,
    "hea": 1241,
    "vie": 829,
    "frighten": 9013,
    "armed": 3418,
    "kno": 1460,
    "while": 683,
    "ahead": 1321,
    "balance": 5033,
    "tracks": 6042,
    "fond": 6227,
    "vehicle": 5760,
    "ificant": 6552,
    "rian": 4501,
    "apartment": 1698,
    "gle": 7285,
    "jody": 8015,
    "natural": 2494,
    "agger": 5722,
    "warn": 4519,
    "respond": 5205,
    "queen": 2787,
    "20": 2958,
    "starving": 6441,
    "papers": 2223,
    "just": 145,
    "wit": 1060,
    "pie": 1029,
    "therapist": 9025,
    "direct": 2561,
    "ida": 3886,
    "discus": 1969,
    "sleepy": 7770,
    "space": 1772,
    "askin": 5420,
    "kau": 9826,
    "hooker": 6457,
    "erie": 6071,
    "entirely": 4536,
    "theories": 7833,
    "workin": 4357,
    "capital": 4717,
    "stabbed": 7973,
    "grail": 5202,
    "stra": 1063,
    "eng": 2166,
    "year": 849,
    "bella": 8106,
    "list": 478,
    "clients": 5562,
    "scaring": 7966,
    "sur": 702,
    "carter": 4231,
    "adv": 2422,
    "codes": 7880,
    "tried": 1113,
    "ust": 125,
    "adele": 6845,
    "promising": 9680,
    "cobb": 7069,
    "accepted": 6662,
    "reading": 2066,
    "rave": 8518,
    "heli": 5232,
    "bour": 4245,
    "maneuver": 9531,
    "wra": 5399,
    "completed": 9448,
    "genius": 4089,
    "daddy": 1236,
    "distin": 6651,
    "homeless": 9646,
    "rena": 8893,
    "fas": 3981,
    "...'": 4354,
    "se": 69,
    "determin": 5238,
    "natives": 8581,
    "begged": 9333,
    "stubborn": 9799,
    "though": 1042,
    "finally": 1817,
    "judge": 2199,
    "sheldon": 9770,
    "filled": 4072,
    "fli": 2706,
    "awake": 3579,
    "betsy": 9390,
    "dian": 8957,
    "aim": 4699,
    "e": 23,
    "cy": 784,
    "scale": 5630,
    "hey": 495,
    "ta": 152,
    "uce": 1971,
    "felt": 1537,
    "un": 128,
    "argue": 4735,
    "party": 1139,
    "stealing": 4456,
    "fine": 589,
    "lin": 996,
    "addis": 8503,
    "liter": 4153,
    "anyway": 840,
    "qua": 7082,
    "drank": 6389,
    "laplante": 8002,
    "pony": 5991,
    "uthisu": 8303,
    "betty": 2619,
    "lecktor": 7697,
    "com": 243,
    "cats": 4572,
    "household": 8554,
    "tomb": 6597,
    "ative": 1629,
    "cept": 1023,
    "serious": 1055,
    "ifted": 9133,
    "being": 617,
    "timing": 5967,
    "gia": 8086,
    "leon": 2253,
    "aud": 4522,
    "demon": 3525,
    "bir": 1058,
    "decency": 8863,
    "distract": 6848,
    "trusting": 8572,
    "yourselves": 5653,
    "help": 409,
    "legend": 5896,
    "tenth": 8960,
    "thinkin": 3690,
    "checks": 4965,
    "enem": 4499,
    "european": 9492,
    "yard": 2867,
    "ques": 9156,
    "weed": 5057,
    "sauce": 7738,
    "letters": 2896,
    "lost": 951,
    "lila": 7442,
    "miracles": 8404,
    "gesture": 6877,
    "equ": 2144,
    "wednesday": 5509,
    "hose": 5786,
    "barney": 9196,
    "ther": 156,
    "trouble": 950,
    "it": 60,
    "hump": 5985,
    "user": 6411,
    "qual": 8732,
    "dio": 3782,
    "possible": 1126,
    "convers": 2647,
    "slapped": 9723,
    "chem": 3483,
    "19": 1812,
    "lotta": 4232,
    "please": 499,
    "phase": 9753,
    "dick": 1325,
    "magnificent": 6804,
    "cs": 5765,
    "nar": 3245,
    "pull": 1004,
    "kling": 5574,
    "kim": 4249,
    "nick": 1420,
    "fucker": 2383,
    "coast": 3673,
    "playing": 1484,
    "cards": 3148,
    "prove": 1904,
    "seat": 2100,
    "pacific": 7146,
    "jade": 9557,
    "anxiety": 9764,
    "icy": 8346,
    "ential": 4638,
    "cameras": 7255,
    "testimony": 5104,
    "prit": 9171,
    "198": 7003,
    "bert": 1744,
    "ded": 2072,
    "thers": 6413,
    "fifth": 4442,
    "gan": 1302,
    "lear": 1057,
    "owed": 2604,
    "chemistry": 8280,
    "rings": 4268,
    "destru": 4528,
    "furn": 5455,
    "hire": 3570,
    "ffle": 8069,
    "rib": 5061,
    "basic": 4983,
    "manhattan": 6681,
    "peggy": 6720,
    "alban": 7189,
    "spanish": 6055,
    "reau": 3865,
    "lac": 7422,
    "jac": 1839,
    "writes": 7243,
    "lo": 107,
    "amins": 9858,
    "terrified": 9211,
    "sells": 7633,
    "suffe": 7736,
    "daughters": 7344,
    "oh": 206,
    "reak": 6524,
    "desp": 5549,
    "larry": 3490,
    "fats": 7789,
    "ural": 5067,
    "op": 1045,
    "iner": 3905,
    "ght": 110,
    "oly": 8884,
    "toys": 7675,
    "cling": 9420,
    "seem": 1251,
    "snake": 4271,
    "subject": 2609,
    "fish": 1627,
    "skin": 2274,
    "jewels": 7139,
    "standard": 4565,
    "kay": 3472,
    "dread": 6927,
    "ift": 2129,
    "form": 945,
    "cross": 2024,
    "files": 3360,
    "thro": 2036,
    "ju": 729,
    "loading": 8596,
    "cared": 5487,
    "familiar": 3007,
    "philadelphia": 6475,
    "were": 233,
    "sol": 1147,
    "wear": 845,
    "sexual": 2734,
    "iring": 5535,
    "vincen": 9444,
    "claudia": 5099,
    "nesia": 9979,
    "escap": 4287,
    "ain": 300,
    "accurate": 7996,
    "ella": 9464,
    "cyn": 5024,
    "ve": 67,
    "spoke": 3124,
    "ck": 165,
    "wife": 730,
    "vail": 3949,
    "meas": 8489,
    "ials": 6068,
    "iro": 6810,
    "embarrassing": 4933,
    "forgetting": 6712,
    "att": 959,
    "flea": 9080,
    "principle": 9255,
    "backyard": 9894,
    "fry": 5224,
    "micheal": 8395,
    "master": 2030,
    "torrance": 9912,
    "miller": 4443,
    "legs": 2741,
    "holi": 4288,
    "sor": 342,
    "hopefully": 8976,
    "flat": 2396,
    "guarant": 3603,
    "object": 3997,
    "ama": 1101,
    "er": 56,
    "jun": 5986,
    "jose": 3441,
    "lawyers": 4237,
    "ctic": 8528,
    "dollar": 2264,
    "find": 394,
    "vodka": 9071,
    "advis": 5652,
    "neath": 7070,
    "pre": 278,
    "benjam": 3896,
    "ral": 4898,
    "strip": 5968,
    "recently": 4459,
    "econo": 6387,
    "oce": 3163,
    "upon": 2941,
    "commitment": 8104,
    "romeo": 4578,
    "ume": 4764,
    "fred": 2083,
    "jeez": 4714,
    "ansky": 7481,
    "valent": 5085,
    "eyeball": 9985,
    "weapons": 3179,
    "ley": 1222,
    "howe": 3352,
    "tree": 2524,
    "47": 8308,
    "speaking": 2915,
    "fade": 9824,
    "brave": 3666,
    "rise": 4144,
    "planted": 6560,
    "thorough": 7947,
    "ffic": 3157,
    "madame": 3356,
    "ild": 572,
    "brand": 3306,
    "indust": 5116,
    "gue": 1385,
    "cere": 5010,
    "degree": 5265,
    "edward": 4284,
    "eria": 7713,
    "ein": 7844,
    "imate": 3094,
    "select": 9509,
    "reporters": 7269,
    "exp": 6338,
    "certific": 7028,
    "love": 335,
    "carryin": 9981,
    "bio": 4364,
    "route": 4274,
    "nan": 8472,
    "w": 41,
    "psychology": 7652,
    "soap": 5529,
    "cous": 2800,
    "dam": 480,
    "chan": 3732,
    "budget": 6643,
    "aur": 3346,
    "birthday": 2259,
    "carried": 4436,
    "tin": 1194,
    "salesman": 5752,
    "hart": 7895,
    "agher": 6139,
    "cort": 4939,
    "thin": 1050,
    "tion": 370,
    "option": 5814,
    "escaped": 5273,
    "examined": 8609,
    "forms": 4428,
    "auction": 9943,
    "appoint": 2150,
    "ister": 2769,
    "vey": 5055,
    "initi": 5463,
    "associate": 7394,
    "shootin": 8239,
    "artagnan": 7836,
    "pearl": 4595,
    "handle": 1617,
    "club": 1854,
    "prospect": 7083,
    "found": 706,
    "delicious": 7952,
    "tech": 2359,
    "yan": 5109,
    "nerves": 6096,
    "description": 7019,
    "connections": 7647,
    "whiz": 9332,
    "cancel": 5865,
    "swall": 4250,
    "cool": 1330,
    "recovered": 9719,
    "leak": 6970,
    "angel": 3841,
    "sheep": 6721,
    "ador": 3566,
    "spirit": 2852,
    "brush": 5484,
    "cele": 3155,
    "mason": 5642,
    "electric": 7261,
    "roy": 1252,
    "slap": 7253,
    "psychiatric": 8434,
    "ita": 4586,
    "clubs": 6553,
    "emp": 2455,
    "nuts": 2260,
    "igh": 1514,
    "ings": 2447,
    "gets": 966,
    "dim": 5221,
    "followed": 3305,
    "drum": 5437,
    "stays": 5728,
    "ok": 144,
    "occas": 3682,
    "childish": 9425,
    "boost": 7889,
    "finish": 1670,
    "hat": 2109,
    "sing": 752,
    "told": 445,
    "intim": 5799,
    "dealers": 8385,
    "replaced": 8164,
    "chip": 4467,
    "sweet": 1588,
    "later": 1017,
    "duchess": 9921,
    "entit": 6420,
    "opard": 5140,
    "astro": 7355,
    "manner": 5299,
    "jim": 1210,
    "twof": 8265,
    "responsibilities": 8598,
    "rubb": 7336,
    "diamon": 3832,
    "ries": 1368,
    "heck": 4946,
    "finest": 5882,
    "visa": 8389,
    "beast": 4204,
    "sold": 1653,
    "studying": 6174,
    "chand": 8180,
    "ion": 169,
    "<EOS>": 3,
    "spine": 9389,
    "ately": 1612,
    "harry": 1453,
    "else": 573,
    "hildy": 3901,
    "b": 20,
    "forbid": 5531,
    "ario": 8493,
    "minimum": 7900,
    "monitor": 6173,
    "ease": 2507,
    "mick": 7176,
    "twoh": 9008,
    "pray": 2161,
    "stop": 593,
    "slaught": 9005,
    "stable": 5468,
    "ans": 494,
    "counted": 9194,
    "fink": 7555,
    "raymond": 6771,
    "regular": 3104,
    "tolerate": 9277,
    "antic": 2657,
    "echo": 7170,
    "repor": 3107,
    "nope": 4350,
    "further": 2875,
    "develop": 5149,
    "kent": 4544,
    "cri": 1033,
    "seventh": 6768,
    "secon": 2180,
    "thirteen": 4400,
    "goodnight": 3752,
    "edge": 4283,
    "fishing": 4453,
    "bugs": 5244,
    "good": 223,
    "mative": 8551,
    "laser": 6892,
    "protective": 9974,
    "anton": 8484,
    "results": 6220,
    "nove": 6817,
    "march": 4745,
    "stake": 4665,
    "radio": 1717,
    "area": 2458,
    "vant": 6396,
    "negro": 5349,
    "visible": 5025,
    "purposes": 8591,
    "syn": 6536,
    "nicky": 4097,
    "secured": 9111,
    "sight": 2625,
    "essen": 8910,
    "red": 252,
    "gather": 5189,
    "stiff": 5525,
    "milk": 3407,
    "wally": 6069,
    "diner": 8766,
    "reco": 1966,
    "ckett": 6370,
    "libr": 4286,
    "coco": 9126,
    "llowed": 3231,
    "ov": 7848,
    "comfor": 9895,
    "ordin": 2477,
    "hetti": 7435,
    "jill": 5161,
    "suspend": 6994,
    "park": 2132,
    "oid": 9312,
    "occup": 4616,
    "pulling": 3870,
    "ish": 421,
    "einstein": 9797,
    "compound": 6757,
    "whole": 659,
    "busting": 6551,
    "all": 99,
    "sources": 7524,
    "opinion": 2865,
    "iency": 8677,
    "mere": 8165,
    "illegal": 4412,
    "stat": 2364,
    "kl": 8879,
    "daw": 7767,
    "ah": 246,
    "rumor": 4687,
    "..": 61,
    "peel": 4558,
    "victims": 4273,
    "custom": 4365,
    "investigator": 7378,
    "blink": 9653,
    "absence": 8719,
    "enjoying": 6039,
    "ocean": 3649,
    "employ": 5097,
    "hail": 9329,
    "working": 941,
    "sit": 498,
    "watch": 714,
    "volun": 5905,
    "prepare": 4212,
    "ohio": 6960,
    "napoleon": 7197,
    "stepping": 9652,
    "assist": 2783,
    "punish": 5213,
    "nash": 8682,
    "acres": 8918,
    "away": 482,
    "frederick": 7247,
    "quarters": 4036,
    "sau": 7887,
    "drawer": 8234,
    "thir": 859,
    "chu": 6331,
    "aaa": 8116,
    "revolution": 5270,
    "billion": 5137,
    "corrupt": 9925,
    "tribe": 8560,
    "militia": 9741,
    "railroad": 5155,
    "iest": 4053,
    "enni": 8337,
    "nostri": 9847,
    "convenient": 5976,
    "fingerprints": 7961,
    "whacked": 8611,
    "risky": 9695,
    "tiger": 6497,
    "parents": 1478,
    "cock": 2245,
    "cig": 1907,
    "eating": 2603,
    "squeeze": 6061,
    "guts": 3823,
    "stupidity": 9961,
    "wret": 9836,
    "porn": 8779,
    "bay": 3146,
    "swee": 2022,
    "plat": 7198,
    "third": 1993,
    "cic": 9819,
    "hooked": 6830,
    "chips": 7014,
    "nearest": 7881,
    "fil": 1447,
    "belongs": 3975,
    "series": 4438,
    "califor": 2798,
    "match": 3201,
    "laure": 6086,
    "glorious": 9516,
    "negotiate": 7022,
    "regi": 8026,
    "faggot": 6671,
    "zen": 2430,
    "piano": 4156,
    "snor": 8160,
    "electro": 6667,
    "reaction": 4494,
    "consult": 8437,
    "transpor": 9012,
    "grief": 7376,
    "west": 1747,
    "ware": 3632,
    "bery": 4301,
    "advantage": 4621,
    "riers": 9596,
    "dealt": 7229,
    "ordell": 6401,
    "til": 744,
    "feel": 391,
    "tripp": 8079,
    "construction": 5631,
    "ind": 192,
    "exor": 8525,
    "caring": 9170,
    "hiding": 2851,
    "advanced": 7153,
    "satur": 2950,
    "rank": 4112,
    "pride": 4968,
    "rus": 1759,
    "deeds": 5035,
    "ilar": 4599,
    "sins": 7291,
    "liberty": 6054,
    "follow": 1170,
    "emotions": 7133,
    "lookin": 2803,
    "thousands": 3811,
    "crooked": 8999,
    "cousins": 9243,
    "singing": 4092,
    "bor": 727,
    "statue": 5442,
    "!!": 768,
    "corporation": 7975,
    "tits": 4251,
    "spell": 4712,
    "minor": 4777,
    "commit": 2015,
    "begun": 6403,
    "wagon": 6912,
    "tension": 6427,
    "eag": 7044,
    "pig": 2345,
    "twentyeight": 9433,
    "fying": 9302,
    "name": 426,
    "chemical": 5152,
    "cleared": 6266,
    "log": 1152,
    "hood": 1956,
    "cindy": 8008,
    "josephine": 7974,
    "period": 3813,
    "act": 309,
    "conserv": 9891,
    "mattress": 9647,
    "lities": 3454,
    "nette": 7009,
    "paraly": 9660,
    "face": 820,
    "lumb": 8202,
    "parties": 4520,
    "emotional": 4376,
    "spl": 2174,
    "shark": 3500,
    "cheat": 6255,
    "neither": 2107,
    "pocket": 2983,
    "engagement": 6911,
    "jesse": 4118,
    "elect": 2776,
    "traged": 6531,
    "shove": 6261,
    "wednes": 5196,
    "apparently": 3432,
    "iti": 4768,
    "ils": 5603,
    "aye": 3042,
    "eh": 1605,
    "questioning": 6750,
    "id": 91,
    "ounce": 3872,
    "messy": 8416,
    "prize": 5427,
    "del": 1765,
    "aster": 2767,
    "chart": 8213,
    "held": 2856,
    "why": 219,
    "socalled": 9593,
    "operational": 9447,
    "early": 1797,
    "way": 174,
    "mid": 1255,
    "professor": 2735,
    "wed": 808,
    "rising": 7248,
    "kate": 5641,
    "confu": 3224,
    "shangrila": 9804,
    "trum": 7463,
    "bar": 667,
    "edu": 6491,
    "guns": 2208,
    "celebration": 8623,
    "ata": 8896,
    "trad": 2984,
    "operate": 6647,
    "attempt": 3907,
    "phony": 4437,
    "protected": 6656,
    "range": 1204,
    "flor": 3925,
    "welve": 1824,
    "entered": 7307,
    "garage": 3462,
    "movies": 2152,
    "asure": 1576,
    "innocence": 9733,
    "ensive": 5031,
    "lovely": 2493,
    "pol": 7456,
    "eline": 4773,
    "twi": 2126,
    "hearted": 9678,
    "favor": 1263,
    "100": 4541,
    "ol": 373,
    "ga": 465,
    "swed": 7852,
    "exc": 953,
    "civi": 3133,
    "ye": 176,
    "refri": 7857,
    "dad": 631,
    "ll": 58,
    "shape": 3340,
    "itated": 8702,
    "mir": 1438,
    "y": 43,
    "pain": 1195,
    "mbling": 7755,
    "aled": 7163,
    "makin": 4705,
    "tommy": 2528,
    "basis": 6199,
    "angelo": 8565,
    "ides": 6492,
    "esy": 6950,
    "track": 1983,
    "bureau": 3993,
    "confirmed": 6302,
    "paulie": 5916,
    "boards": 7744,
    "search": 1821,
    "sens": 8075,
    "ove": 8312,
    "deposit": 5537,
    "balcon": 8798,
    "leaves": 3171,
    "ern": 6819,
    "integrity": 7990,
    "tears": 5065,
    "thesis": 9572,
    "swim": 3622,
    "ver": 109,
    "painted": 7630,
    "charley": 5019,
    "formal": 7772,
    "cand": 3795,
    "ening": 3166,
    "mentioned": 3392,
    "snu": 5644,
    "slightest": 7397,
    "string": 5777,
    "seeing": 1572,
    "cca": 7167,
    "purse": 6191,
    "gie": 3959,
    "juana": 7495,
    "protecting": 5327,
    "administration": 9050,
    "studied": 6264,
    "base": 1752,
    "scoop": 7359,
    "mixed": 4037,
    "brace": 6166,
    "read": 372,
    "humanity": 7939,
    "precisely": 5841,
    "jimmy": 1870,
    "gra": 1047,
    "wynant": 6060,
    "spending": 4451,
    "skill": 6590,
    "vard": 4493,
    "border": 4031,
    "sphere": 4230,
    "delight": 5009,
    "betting": 8057,
    "hob": 9125,
    "organize": 9731,
    "tribut": 5606,
    "parent": 1404,
    "cleaner": 9214,
    "pper": 1845,
    "grant": 2454,
    "manif": 7196,
    "ig": 249,
    "retreat": 9320,
    "mend": 3077,
    "culture": 5387,
    "welles": 8727,
    "chum": 8045,
    "ruined": 3693,
    "levels": 7574,
    "however": 3409,
    "goose": 5783,
    "cora": 9924,
    "tanks": 7529,
    "uine": 6314,
    "loans": 9863,
    "dru": 1382,
    "ceiling": 8932,
    "touching": 5497,
    "ke": 86,
    "shelly": 4702,
    "flying": 3276,
    "zing": 1841,
    "dic": 4762,
    "stay": 523,
    "eld": 7701,
    "dece": 3710,
    "outpost": 9348,
    "anonymous": 7688,
    "plays": 3544,
    "hardy": 9903,
    "homes": 6849,
    "degrees": 5150,
    "key": 851,
    "built": 2492,
    "fourth": 4398,
    "pred": 3851,
    "matt": 6095,
    "auto": 2421,
    "fries": 9081,
    "aret": 8338,
    "tit": 2429,
    "institution": 6284,
    "celebrity": 9018,
    "presence": 4961,
    "je": 551,
    "meters": 5111,
    "stomach": 3482,
    "ought": 688,
    "tro": 2320,
    "fare": 4313,
    "operation": 2864,
    "serves": 7098,
    "pile": 5847,
    "saur": 5180,
    "wanta": 5407,
    "ns": 3705,
    "isa": 5774,
    "motherfuckers": 9191,
    "emb": 1990,
    "500": 6063,
    "ct": 285,
    "exhausted": 7991,
    "istic": 3366,
    "family": 929,
    "have": 97,
    "ame": 2302,
    "smelled": 8251,
    "norma": 6982,
    "furniture": 7035,
    "univer": 9219,
    "regret": 4009,
    "compassion": 8454,
    "lif": 6325,
    "tre": 977,
    "genesis": 6303,
    "ruiz": 7335,
    "speare": 7219,
    "promises": 7353,
    "quickly": 3052,
    "brown": 2628,
    "circle": 6658,
    "gues": 3421,
    "comb": 3542,
    "saint": 4390,
    "calls": 1890,
    "theory": 3235,
    "dana": 5818,
    "fatal": 7790,
    "onel": 2484,
    "hospital": 1495,
    "order": 1104,
    "desperate": 4311,
    "seconds": 2230,
    "faithful": 7254,
    "belik": 7476,
    "world": 587,
    "facility": 7125,
    "guessing": 7910,
    "cotton": 5266,
    "captain": 1087,
    "crystal": 6036,
    "sym": 3158,
    "rep": 3906,
    "sakes": 7365,
    "ster": 580,
    "reputation": 4010,
    "peach": 6414,
    "om": 450,
    "autopsy": 8809,
    "ats": 3962,
    "water": 1020,
    "bounty": 9043,
    "wired": 6946,
    "silent": 5913,
    "link": 5283,
    "ip": 600,
    "wilder": 6888,
    "avenue": 5049,
    "gate": 3023,
    "dream": 1031,
    "center": 3343,
    "matter": 651,
    "signs": 4524,
    "sch": 1996,
    "vas": 7294,
    "coy": 5348,
    "bowling": 4722,
    "flatter": 7130,
    "bai": 7549,
    "cos": 4642,
    "johnson": 3369,
    "frog": 9740,
    "samu": 5674,
    "bac": 3147,
    "tu": 1078,
    "projects": 9487,
    "199": 8412,
    "donnie": 6991,
    "ified": 2590,
    "refuse": 4757,
    "gang": 2889,
    "butch": 8348,
    "mug": 4600,
    "prisoner": 5677,
    "vaughan": 7995,
    "passion": 4003,
    "ert": 4085,
    "horny": 8571,
    "machines": 4693,
    "torn": 6630,
    "chiefs": 9709,
    "est": 477,
    "active": 2910,
    "<SOS>": 2,
    "limit": 3963,
    "applic": 6182,
    "staff": 3655,
    "ambul": 6827,
    "stupid": 1182,
    "murdered": 2817,
    "car": 388,
    "suckers": 7650,
    "quarter": 3311,
    "ure": 382,
    "horror": 4831,
    "uring": 2014,
    "lungs": 7526,
    "zil": 8479,
    "mountain": 2822,
    "allows": 7521,
    "chasing": 4485,
    "rad": 1239,
    "amu": 7187,
    "larger": 6648,
    "detro": 5476,
    "battle": 2949,
    "timent": 5719,
    "bou": 5158,
    "rences": 6745,
    "seein": 7461,
    "cli": 1205,
    "solo": 7444,
    "had": 262,
    "confli": 8249,
    "mr": 316,
    "civilization": 6466,
    "announce": 7251,
    "hold": 699,
    "warren": 5803,
    "connell": 6367,
    "regard": 3985,
    "vill": 1896,
    "nty": 2117,
    "willow": 7313,
    "vehicles": 9761,
    "enthus": 9336,
    "sters": 3606,
    "dimension": 8458,
    "clam": 9658,
    "shelter": 6128,
    "whiskey": 5748,
    "mind": 519,
    "friendly": 4028,
    "nge": 8882,
    "drinking": 2732,
    "photo": 2191,
    "inspiration": 9284,
    "lawn": 6727,
    "coulda": 4909,
    "winter": 3842,
    "uwhat": 7293,
    "reporter": 4538,
    "spock": 3489,
    "amin": 6947,
    "inject": 8481,
    "circumst": 4011,
    "touch": 1293,
    "star": 1049,
    "sheet": 3858,
    "nel": 2827,
    "hidden": 4071,
    "ignorance": 9024,
    "assed": 3987,
    "mato": 7905,
    "semb": 5470,
    "ado": 2820,
    "poleon": 7194,
    "harvard": 5660,
    "charts": 8753,
    "kicks": 7655,
    "nephew": 7191,
    "secrets": 4367,
    "asy": 2859,
    "thief": 3930,
    "sick": 1079,
    "horses": 3918,
    "incident": 4104,
    "bought": 1980,
    "ened": 2204,
    "laundry": 6675,
    "ller": 7057,
    "scope": 7358,
    "fet": 9365,
    "briefcase": 8630,
    "prin": 2147,
    "ification": 5900,
    "trash": 5243,
    "coma": 6715,
    "hide": 2094,
    "distance": 4066,
    "kest": 7724,
    "tortion": 9403,
    "firm": 3030,
    "pas": 1497,
    "zu": 4164,
    "jam": 1838,
    "purely": 8274,
    "ches": 1432,
    "challenge": 6129,
    "sorry": 402,
    "nazis": 7460,
    "chrissakes": 8444,
    "hostage": 6205,
    "enforce": 7306,
    "instin": 4721,
    "sixties": 9938,
    "services": 5488,
    "whose": 2371,
    "traffic": 4030,
    "course": 554,
    "butler": 9136,
    "radi": 4096,
    "ousy": 4027,
    "civilized": 8820,
    "gig": 4379,
    "alley": 2794,
    "identify": 6203,
    "magaz": 2973,
    "sna": 2237,
    "ninotchka": 6225,
    "dressed": 2649,
    "dow": 1228,
    "ssi": 877,
    "ext": 2450,
    "fuse": 8190,
    "j": 28,
    "ipment": 4234,
    "geese": 9467,
    "craz": 7766,
    "34": 9814,
    "ckey": 5640,
    "pills": 3725,
    "zone": 4252,
    "ile": 380,
    "approach": 3974,
    "sey": 2908,
    "completely": 1857,
    "fucking": 586,
    "distant": 9221,
    "dancer": 8236,
    "communic": 3006,
    "hug": 6535,
    "stre": 917,
    "stamp": 6240,
    "kaye": 9083,
    "stewart": 8556,
    "eman": 7554,
    "costello": 9805,
    "carla": 8063,
    "twice": 2319,
    "streak": 8031,
    "bite": 3181,
    "compens": 8361,
    "ths": 7709,
    "dun": 1952,
    "weal": 4948,
    "coat": 2607,
    "lame": 6622,
    "neut": 5064,
    "uc": 3039,
    "tober": 9324,
    "th": 45,
    "hy": 1721,
    "played": 2559,
    "vanessa": 6446,
    "cripple": 6222,
    "ancient": 4767,
    "addison": 8666,
    "teer": 7454,
    "tiff": 9834,
    "nat": 1125,
    "almost": 1156,
    "needle": 6965,
    "outside": 1294,
    "specialty": 9973,
    "woulda": 4813,
    "mate": 3150,
    "person": 685,
    "gregory": 8648,
    "intelligent": 5094,
    "detail": 2761,
    "mess": 1922,
    "enjoy": 1686,
    "mons": 9406,
    "breathing": 4235,
    "sleeps": 8568,
    "ave": 8668,
    "ricky": 4535,
    "democr": 5633,
    "helluva": 5638,
    "anytime": 5868,
    "cus": 1026,
    "cou": 407,
    "poli": 3324,
    "ran": 398,
    "younger": 3895,
    "brother": 796,
    "urn": 489,
    "walks": 3696,
    "balls": 2703,
    "ato": 3040,
    "eats": 6355,
    "parlor": 7491,
    "nos": 8895,
    "sque": 3852,
    "pawn": 8540,
    "humor": 3916,
    "ison": 1111,
    "knights": 7174,
    "entering": 6283,
    "prior": 3946,
    "phra": 5188,
    "rupt": 4307,
    "ched": 1273,
    "alogue": 9034,
    "ill": 178,
    "post": 1887,
    "steven": 4633,
    "cum": 3279,
    "conklin": 9808,
    "bundle": 9736,
    "boot": 6621,
    "tar": 2202,
    "prote": 1380,
    "germany": 8969,
    "invented": 5388,
    "nobody": 817,
    "cocaine": 5103,
    "hung": 1739,
    "rence": 1322,
    "prayer": 5831,
    "cul": 2417,
    "ering": 1593,
    "beau": 4263,
    "affir": 8529,
    "vel": 1317,
    "paradise": 7278,
    "onna": 6940,
    "anim": 1615,
    "elevator": 4216,
    "delay": 5237,
    "patriot": 7925,
    "ji": 6690,
    "waitress": 6346,
    "inspir": 6935,
    "thats": 4589,
    "thered": 3829,
    "welcome": 1882,
    "whaddya": 8440,
    "dedicated": 9785,
    "uptown": 8507,
    "llo": 1387,
    "shoot": 1187,
    "ernie": 9851,
    "fergus": 7936,
    "angle": 4087,
    "ms": 565,
    "stin": 8899,
    "quar": 1919,
    "recon": 6595,
    "hed": 830,
    "bbe": 7839,
    "manufact": 7541,
    "luthor": 7092,
    "group": 2463,
    "solar": 7935,
    "clayton": 9033,
    "jackie": 4155,
    "pect": 855,
    "religion": 6795,
    "marie": 7088,
    "pis": 1954,
    "cease": 8931,
    "phia": 5365,
    "loretta": 6952,
    "asha": 3856,
    "thom": 2562,
    "dennis": 6100,
    "listening": 2148,
    "let": 226,
    "original": 4039,
    "repe": 2815,
    "difficult": 2496,
    "mets": 9579,
    "riend": 406,
    "mostly": 3049,
    "monsieur": 4088,
    "umyu": 7691,
    "punished": 8117,
    "sh": 172,
    "treating": 5670,
    "are": 84,
    "suitcase": 6037,
    "telling": 1071,
    "sley": 6434,
    "fif": 874,
    "sponsor": 8989,
    "unce": 4151,
    "poses": 7076,
    "seems": 1237,
    "mater": 3508,
    "desire": 3996,
    "ray": 1319,
    "narco": 8427,
    "standards": 8538,
    "obje": 4920,
    "cate": 5512,
    "determined": 6385,
    "hope": 810,
    "elephant": 8138,
    "hanging": 2704,
    "engineer": 7265,
    "chancell": 8770,
    "trusts": 9436,
    "clock": 1596,
    "alvy": 5859,
    "cly": 7166,
    "photographs": 6575,
    "offended": 7750,
    "out": 101,
    "cise": 3207,
    "lou": 1243,
    "pattern": 3549,
    "gag": 6065,
    "moving": 1749,
    "ning": 422,
    "gn": 2134,
    "kee": 4857,
    "opportunity": 3295,
    "story": 919,
    "sno": 4382,
    "indy": 5480,
    "convenience": 7812,
    "chauncey": 4377,
    "dress": 1288,
    "weapon": 3406,
    "failed": 5186,
    "mikey": 6437,
    "hawk": 5685,
    "curious": 2917,
    "region": 7522,
    "ome": 5000,
    "tap": 5353,
    "sleeping": 2538,
    "isol": 6070,
    "filthy": 5323,
    "may": 273,
    "wanted": 576,
    "koessler": 8603,
    "element": 6869,
    "computers": 5558,
    "sue": 1864,
    "last": 440,
    "much": 365,
    "ili": 1427,
    "homework": 5545,
    "writers": 8241,
    "depending": 8799,
    "porters": 8242,
    "lisa": 4309,
    "jok": 3881,
    "thou": 282,
    "ated": 615,
    "eral": 1150,
    "mo": 143,
    "uyouu": 2757,
    "villain": 9002,
    "amp": 1388,
    "amere": 8607,
    "forward": 2576,
    "joy": 1423,
    "emper": 3891,
    "ransom": 7474,
    "stup": 1172,
    "meals": 9106,
    "vernon": 8715,
    "jeff": 1756,
    "impression": 4411,
    "doo": 3634,
    "pickin": 9951,
    "wounds": 7259,
    "cile": 5279,
    "irrit": 9132,
    "result": 6212,
    "jeopard": 9190,
    "trapped": 5129,
    "navig": 8049,
    "france": 3840,
    "circul": 8101,
    "fingers": 3817,
    "grave": 3488,
    "retain": 8482,
    "tuesday": 4488,
    "jets": 9503,
    "dre": 608,
    "angeles": 5134,
    "cargo": 8539,
    "aring": 9855,
    "sages": 5478,
    "und": 7882,
    "magician": 9485,
    "czech": 8661,
    "open": 753,
    "dary": 9553,
    "companies": 7982,
    "tear": 3249,
    "walls": 4368,
    "registered": 8299,
    "stanwyk": 9064,
    "vada": 3984,
    "pier": 3698,
    "blow": 1493,
    "might": 538,
    "scam": 5949,
    "breaker": 8569,
    "real": 536,
    "miss": 506,
    "isto": 9845,
    "whenever": 3337,
    "sec": 5167,
    "betray": 3730,
    "naked": 3691,
    "canada": 6954,
    "office": 1157,
    "common": 2581,
    "plan": 635,
    "bull": 1011,
    "closest": 6763,
    "ive": 216,
    "currently": 9036,
    "acting": 2235,
    "observe": 9947,
    "bility": 2154,
    "navy": 4814,
    "inqu": 9838,
    "bol": 4647,
    "graff": 9442,
    "based": 4608,
    "transferred": 6793,
    "easy": 994,
    "insign": 9666,
    "pillow": 7962,
    "aller": 7446,
    "establish": 6386,
    "dete": 1786,
    "demons": 7672,
    "downstairs": 3663,
    "ate": 224,
    "unde": 7728,
    "authority": 4373,
    "fe": 150,
    "via": 5734,
    "overwhel": 7897,
    "helping": 3270,
    "inc": 8324,
    "violet": 6788,
    "rene": 9319,
    "voice": 1985,
    "intelligence": 3848,
    "sister": 1320,
    "actress": 5950,
    "clau": 3218,
    "trust": 935,
    "wheeler": 8115,
    "test": 1103,
    "oy": 4999,
    "creative": 6431,
    "behalf": 7186,
    "media": 5583,
    "vement": 6941,
    "myster": 2997,
    "bunny": 6119,
    "situ": 8750,
    "coming": 629,
    "smar": 5001,
    "tryin": 3457,
    "attractive": 4138,
    "cowboys": 7808,
    "treat": 1926,
    "brut": 6259,
    "rolling": 6193,
    "steel": 5127,
    "occurred": 5568,
    "japan": 7396,
    "strate": 5611,
    "restless": 9917,
    "borne": 8082,
    "condition": 2163,
    "bbs": 6777,
    "mist": 5284,
    "earn": 6751,
    "wayne": 3494,
    "motherfucker": 3339,
    "whad": 4314,
    "lone": 2398,
    "gener": 2325,
    "sink": 4846,
    "ization": 4207,
    "arcade": 7993,
    "protection": 4615,
    "london": 3142,
    "berke": 9197,
    "shopping": 4651,
    "resent": 7055,
    "helpless": 7761,
    "finn": 8965,
    "darkness": 4834,
    "loving": 4738,
    "grud": 8743,
    "individ": 4938,
    "acula": 9519,
    "dumped": 6049,
    "wor": 180,
    "eighty": 3699,
    "lamp": 8156,
    "point": 682,
    "besides": 1561,
    "murde": 3287,
    "draft": 5890,
    "reception": 6202,
    "every": 259,
    "recording": 8401,
    "unotu": 6813,
    "specul": 8545,
    "clusion": 7768,
    "jesus": 986,
    "hop": 3707,
    "hanna": 4542,
    "literature": 9506,
    "welfare": 8848,
    "acious": 6613,
    "marylin": 6186,
    "satisfaction": 7681,
    "interrog": 7621,
    "popular": 4131,
    "sends": 6765,
    "mothers": 6979,
    "messing": 9003,
    "support": 2987,
    "marks": 3968,
    "stream": 4921,
    "kip": 7047,
    "speak": 1199,
    "wheelchair": 8810,
    "kidnapping": 7820,
    "kit": 1858,
    "mute": 9830,
    "nia": 2566,
    "bust": 1682,
    "itch": 1780,
    "choice": 1697,
    "balloon": 7926,
    "holiday": 5390,
    "luther": 5877,
    "isieu": 5775,
    "uisu": 5577,
    "alaska": 9859,
    "enquirer": 9590,
    "psychological": 7375,
    "fuck": 293,
    "iot": 1878,
    "texas": 3953,
    "lampert": 5622,
    "eval": 8229,
    "lied": 2483,
    "ike": 6929,
    "steward": 7343,
    "fol": 1920,
    "into": 399,
    "your": 120,
    "benjamin": 4013,
    "ride": 1474,
    "relat": 3933,
    "articles": 9618,
    "loc": 2825,
    "cheer": 4327,
    "bargain": 4914,
    "african": 9758,
    "burn": 1531,
    "wave": 4174,
    "case": 773,
    "impatient": 9357,
    "unfortun": 3401,
    "peep": 7734,
    "spaghetti": 7692,
    "spag": 7210,
    "angry": 2425,
    "identity": 7012,
    "shining": 9883,
    "rebecca": 8134,
    "worker": 5071,
    "negoti": 3610,
    "rels": 8697,
    "actions": 5144,
    "ceremony": 7032,
    "habits": 7971,
    "resid": 5226,
    "lieuten": 2247,
    "recogn": 9230,
    "ters": 1001,
    "resistance": 8442,
    "lit": 267,
    "damaged": 7480,
    "haveu": 9123,
    "cousin": 3190,
    "aboard": 4134,
    "footage": 9038,
    "plato": 9377,
    "itation": 4383,
    "exhaust": 6223,
    "suddenly": 2712,
    "whoa": 3115,
    "bot": 1566,
    "neat": 5532,
    "criminal": 3143,
    "mature": 5958,
    "citiz": 3217,
    "anor": 9099,
    "loose": 2316,
    "pregn": 3016,
    "drowned": 7821,
    "whel": 7590,
    "exclusive": 7201,
    "touches": 8396,
    "permit": 5013,
    "shovel": 8959,
    "tress": 5609,
    "mental": 3083,
    "each": 990,
    "holo": 9861,
    "anywhere": 1766,
    "dies": 2431,
    "orient": 8491,
    "loser": 4048,
    "pra": 5460,
    "sear": 9110,
    "shocking": 9491,
    "lotte": 8546,
    "lians": 9121,
    "sat": 1286,
    "choco": 4569,
    "trucks": 6019,
    "girl": 475,
    "reamed": 4514,
    "expectations": 8579,
    "posit": 1276,
    "evan": 5811,
    "talking": 568,
    "kic": 3208,
    "bra": 995,
    "perfect": 1262,
    "washing": 2434,
    "deceased": 8826,
    "teach": 1893,
    "solved": 7624,
    "kir": 3315,
    "academy": 6473,
    "fri": 3880,
    "obliged": 9261,
    "monsters": 6847,
    "bin": 5159,
    "bucket": 8735,
    "brief": 3595,
    "days": 777,
    "deserved": 7366,
    "inet": 6254,
    "wire": 2693,
    "episod": 5691,
    "against": 1105,
    "gardiner": 4661,
    "appetite": 8094,
    "russi": 2097,
    "entrance": 5858,
    "gab": 5693,
    "insul": 5089,
    "',": 1646,
    "heights": 9276,
    "ena": 5586,
    "hild": 3716,
    "principal": 5754,
    "nowadays": 9072,
    "mel": 4148,
    "contribut": 7199,
    "stran": 2770,
    "martini": 6373,
    "careless": 9918,
    "danced": 8398,
    "chell": 3506,
    "diagno": 9533,
    "coop": 8500,
    "deed": 2254,
    "scre": 1180,
    "foley": 6509,
    "thouse": 4509,
    "union": 3585,
    "drunk": 1879,
    "left": 613,
    "baked": 9193,
    "burger": 5892,
    "ounced": 6880,
    "gil": 8676,
    "bump": 5305,
    "sweetheart": 2819,
    "pest": 6083,
    "having": 965,
    "arran": 3855,
    "burgh": 7933,
    "feed": 2308,
    "terrific": 3187,
    "tremend": 7834,
    "officer": 1932,
    "package": 4980,
    "mp": 1069,
    "communist": 6285,
    "mor": 356,
    "wind": 1754,
    "ign": 649,
    "grocery": 9283,
    "ink": 158,
    "respectable": 8790,
    "use": 210,
    "below": 4426,
    "carl": 2527,
    "fully": 1678,
    "agreed": 3912,
    "machine": 2002,
    "dest": 1185,
    "cra": 592,
    "romul": 7746,
    "acc": 4902,
    "ured": 4193,
    "tender": 6739,
    "af": 305,
    "willie": 5236,
    "45": 4997,
    "fist": 9079,
    "attend": 5083,
    "prettier": 9934,
    "proposing": 9900,
    "greater": 6429,
    "nap": 5115,
    "graduated": 8289,
    "rec": 9569,
    "regan": 8894,
    "lena": 8034,
    "ax": 3980,
    "organization": 5443,
    "journey": 4890,
    "egypt": 9794,
    "ctor": 647,
    "gging": 2775,
    "limo": 7441,
    "pi": 889,
    "ammo": 8041,
    "mast": 7737,
    "ske": 8159,
    "effects": 5911,
    "orleans": 5856,
    "pains": 9963,
    "ingu": 6700,
    "deton": 6153,
    "prints": 3922,
    "practical": 5970,
    "fantasy": 5560,
    "admit": 2007,
    "proposition": 6731,
